{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "sostoken",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "eostoken",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "sostoken": 2,
      "eostoken": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "[": 32,
      "\\": 33,
      "]": 34,
      "^": 35,
      "_": 36,
      "`": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "{": 64,
      "|": 65,
      "}": 66,
      "~": 67,
      "": 68,
      "": 69,
      "": 70,
      "": 71,
      "": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "¡": 89,
      "¢": 90,
      "£": 91,
      "¤": 92,
      "¥": 93,
      "¦": 94,
      "§": 95,
      "¨": 96,
      "©": 97,
      "ª": 98,
      "¬": 99,
      "®": 100,
      "¯": 101,
      "°": 102,
      "±": 103,
      "³": 104,
      "´": 105,
      "¶": 106,
      "·": 107,
      "¸": 108,
      "¹": 109,
      "º": 110,
      "¼": 111,
      "½": 112,
      "¿": 113,
      "ß": 114,
      "à": 115,
      "á": 116,
      "â": 117,
      "ã": 118,
      "ä": 119,
      "å": 120,
      "æ": 121,
      "ç": 122,
      "è": 123,
      "é": 124,
      "ê": 125,
      "ë": 126,
      "ì": 127,
      "í": 128,
      "î": 129,
      "ï": 130,
      "ð": 131,
      "ñ": 132,
      "ò": 133,
      "ó": 134,
      "ô": 135,
      "õ": 136,
      "ö": 137,
      "÷": 138,
      "ø": 139,
      "ù": 140,
      "ú": 141,
      "û": 142,
      "ü": 143,
      "ý": 144,
      "þ": 145,
      "ÿ": 146,
      "ć": 147,
      "č": 148,
      "đ": 149,
      "ń": 150,
      "ō": 151,
      "œ": 152,
      "š": 153,
      "ũ": 154,
      "ž": 155,
      "ƒ": 156,
      "ư": 157,
      "ʹ": 158,
      "́": 159,
      "̇": 160,
      "̶": 161,
      "α": 162,
      "η": 163,
      "κ": 164,
      "μ": 165,
      "ν": 166,
      "ο": 167,
      "ρ": 168,
      "τ": 169,
      "а": 170,
      "в": 171,
      "г": 172,
      "д": 173,
      "е": 174,
      "и": 175,
      "й": 176,
      "н": 177,
      "р": 178,
      "с": 179,
      "ц": 180,
      "ы": 181,
      "ь": 182,
      "ё": 183,
      "є": 184,
      "ن": 185,
      "ى": 186,
      "ِ": 187,
      "ạ": 188,
      "ả": 189,
      "ế": 190,
      "ề": 191,
      "ễ": 192,
      "ệ": 193,
      "ị": 194,
      "ố": 195,
      "ồ": 196,
      "ỗ": 197,
      "ộ": 198,
      "ở": 199,
      "ử": 200,
      "​": 201,
      "‒": 202,
      "–": 203,
      "—": 204,
      "―": 205,
      "‚": 206,
      "‰": 207,
      "€": 208,
      "№": 209,
      "™": 210,
      "─": 211,
      "│": 212,
      "♪": 213,
      "⠀": 214,
      "慹": 215,
      "拢": 216,
      "檛": 217,
      "鈥": 218,
      "ﬁ": 219,
      "ﬂ": 220,
      "﻿": 221,
      "！": 222,
      "�": 223,
      "th": 224,
      "ou": 225,
      "in": 226,
      "er": 227,
      "an": 228,
      "you": 229,
      "the": 230,
      "on": 231,
      "at": 232,
      "re": 233,
      "to": 234,
      "ll": 235,
      "me": 236,
      "is": 237,
      "it": 238,
      "ing": 239,
      "or": 240,
      "en": 241,
      "st": 242,
      "no": 243,
      "wh": 244,
      "ar": 245,
      "le": 246,
      "ve": 247,
      "se": 248,
      "he": 249,
      "and": 250,
      "be": 251,
      "of": 252,
      "as": 253,
      "ere": 254,
      "go": 255,
      "ha": 256,
      "we": 257,
      "that": 258,
      "ay": 259,
      "ed": 260,
      "es": 261,
      "do": 262,
      "gh": 263,
      "li": 264,
      "ke": 265,
      "wi": 266,
      "ch": 267,
      "ro": 268,
      "ld": 269,
      "ri": 270,
      "al": 271,
      "for": 272,
      "ome": 273,
      "all": 274,
      "id": 275,
      "ut": 276,
      "ght": 277,
      "what": 278,
      "ge": 279,
      "now": 280,
      "lo": 281,
      "ver": 282,
      "are": 283,
      "ac": 284,
      "ad": 285,
      "out": 286,
      "my": 287,
      "one": 288,
      "your": 289,
      "ho": 290,
      "have": 291,
      "this": 292,
      "ir": 293,
      "don": 294,
      "un": 295,
      "ti": 296,
      "ce": 297,
      "hi": 298,
      "was": 299,
      "ly": 300,
      "with": 301,
      "ta": 302,
      "can": 303,
      "not": 304,
      "ne": 305,
      "ust": 306,
      "od": 307,
      "ould": 308,
      "ab": 309,
      "so": 310,
      "but": 311,
      "if": 312,
      "ant": 313,
      "get": 314,
      "know": 315,
      "us": 316,
      "up": 317,
      "co": 318,
      "there": 319,
      "am": 320,
      "ther": 321,
      "here": 322,
      "ter": 323,
      "de": 324,
      "mo": 325,
      "thing": 326,
      "they": 327,
      "ok": 328,
      "come": 329,
      "ry": 330,
      "pe": 331,
      "man": 332,
      "ur": 333,
      "te": 334,
      "him": 335,
      "fe": 336,
      "ma": 337,
      "ck": 338,
      "ca": 339,
      "like": 340,
      "po": 341,
      "right": 342,
      "our": 343,
      "some": 344,
      "ion": 345,
      "ra": 346,
      "did": 347,
      "way": 348,
      "will": 349,
      "want": 350,
      "how": 351,
      "ye": 352,
      "just": 353,
      "see": 354,
      "ple": 355,
      "yes": 356,
      "ent": 357,
      "very": 358,
      "ink": 359,
      "ill": 360,
      "sa": 361,
      "well": 362,
      "she": 363,
      "ack": 364,
      "su": 365,
      "her": 366,
      "who": 367,
      "bo": 368,
      "ight": 369,
      "ind": 370,
      "about": 371,
      "good": 372,
      "any": 373,
      "wor": 374,
      "let": 375,
      "got": 376,
      "na": 377,
      "wn": 378,
      "oh": 379,
      "oun": 380,
      "la": 381,
      "rom": 382,
      "ong": 383,
      "ie": 384,
      "look": 385,
      "think": 386,
      "sh": 387,
      "ic": 388,
      "ard": 389,
      "them": 390,
      "than": 391,
      "time": 392,
      "ive": 393,
      "der": 394,
      "would": 395,
      "pl": 396,
      "from": 397,
      "where": 398,
      "qu": 399,
      "use": 400,
      "why": 401,
      "his": 402,
      "ven": 403,
      "men": 404,
      "take": 405,
      "per": 406,
      "end": 407,
      "ul": 408,
      "fo": 409,
      "ag": 410,
      "mr": 411,
      "ex": 412,
      "say": 413,
      "ate": 414,
      "con": 415,
      "when": 416,
      "back": 417,
      "ss": 418,
      "ine": 419,
      "day": 420,
      "il": 421,
      "wo": 422,
      "com": 423,
      "art": 424,
      "ain": 425,
      "going": 426,
      "tr": 427,
      "ig": 428,
      "tell": 429,
      "by": 430,
      "pp": 431,
      "had": 432,
      "been": 433,
      "el": 434,
      "fa": 435,
      "ound": 436,
      "were": 437,
      "wa": 438,
      "could": 439,
      "ist": 440,
      "off": 441,
      "ah": 442,
      "ep": 443,
      "ble": 444,
      "ase": 445,
      "too": 446,
      "then": 447,
      "ess": 448,
      "im": 449,
      "lf": 450,
      "af": 451,
      "itt": 452,
      "mar": 453,
      "more": 454,
      "has": 455,
      "ace": 456,
      "down": 457,
      "pre": 458,
      "ation": 459,
      "ally": 460,
      "gu": 461,
      "thank": 462,
      "king": 463,
      "sto": 464,
      "ough": 465,
      "other": 466,
      "every": 467,
      "sir": 468,
      "ber": 469,
      "must": 470,
      "give": 471,
      "over": 472,
      "ct": 473,
      "may": 474,
      "only": 475,
      "ous": 476,
      "ree": 477,
      "pro": 478,
      "please": 479,
      "love": 480,
      "won": 481,
      "didn": 482,
      "um": 483,
      "ide": 484,
      "pr": 485,
      "mis": 486,
      "ts": 487,
      "make": 488,
      "mu": 489,
      "mor": 490,
      "tal": 491,
      "br": 492,
      "lea": 493,
      "ick": 494,
      "ure": 495,
      "ittle": 496,
      "never": 497,
      "little": 498,
      "ang": 499,
      "ought": 500,
      "self": 501,
      "wait": 502,
      "ice": 503,
      "sp": 504,
      "bet": 505,
      "ers": 506,
      "new": 507,
      "ars": 508,
      "long": 509,
      "lie": 510,
      "kill": 511,
      "should": 512,
      "mean": 513,
      "hel": 514,
      "tain": 515,
      "yeah": 516,
      "two": 517,
      "ty": 518,
      "again": 519,
      "llo": 520,
      "even": 521,
      "under": 522,
      "son": 523,
      "night": 524,
      "does": 525,
      "much": 526,
      "00": 527,
      "happ": 528,
      "ody": 529,
      "read": 530,
      "fore": 531,
      "call": 532,
      "stand": 533,
      "try": 534,
      "gr": 535,
      "pa": 536,
      "ish": 537,
      "jo": 538,
      "sure": 539,
      "ol": 540,
      "something": 541,
      "ning": 542,
      "sha": 543,
      "need": 544,
      "che": 545,
      "di": 546,
      "ite": 547,
      "mad": 548,
      "gon": 549,
      "bu": 550,
      "et": 551,
      "body": 552,
      "sor": 553,
      "said": 554,
      "help": 555,
      "gre": 556,
      "ak": 557,
      "ving": 558,
      "cause": 559,
      "min": 560,
      "tion": 561,
      "mon": 562,
      "fir": 563,
      "put": 564,
      "car": 565,
      "dr": 566,
      "old": 567,
      "ople": 568,
      "people": 569,
      "chi": 570,
      "whi": 571,
      "tor": 572,
      "away": 573,
      "gonna": 574,
      "spe": 575,
      "red": 576,
      "ci": 577,
      "care": 578,
      "hey": 579,
      "ise": 580,
      "lu": 581,
      "after": 582,
      "find": 583,
      "ose": 584,
      "ance": 585,
      "ting": 586,
      "ity": 587,
      "really": 588,
      "ap": 589,
      "live": 590,
      "cour": 591,
      "urn": 592,
      "cap": 593,
      "row": 594,
      "ass": 595,
      "mat": 596,
      "work": 597,
      "first": 598,
      "miss": 599,
      "hand": 600,
      "ask": 601,
      "name": 602,
      "god": 603,
      "ster": 604,
      "int": 605,
      "wat": 606,
      "ach": 607,
      "ever": 608,
      "fri": 609,
      "into": 610,
      "em": 611,
      "head": 612,
      "om": 613,
      "sho": 614,
      "oney": 615,
      "better": 616,
      "leave": 617,
      "before": 618,
      "these": 619,
      "still": 620,
      "because": 621,
      "act": 622,
      "ment": 623,
      "boy": 624,
      "father": 625,
      "nothing": 626,
      "keep": 627,
      "life": 628,
      "wr": 629,
      "gir": 630,
      "ser": 631,
      "bro": 632,
      "home": 633,
      "ort": 634,
      "est": 635,
      "lad": 636,
      "talk": 637,
      "ful": 638,
      "their": 639,
      "uh": 640,
      "ps": 641,
      "girl": 642,
      "friend": 643,
      "cle": 644,
      "stay": 645,
      "si": 646,
      "stop": 647,
      "sorry": 648,
      "those": 649,
      "ren": 650,
      "ru": 651,
      "ft": 652,
      "ga": 653,
      "ran": 654,
      "anything": 655,
      "feel": 656,
      "place": 657,
      "ways": 658,
      "sed": 659,
      "doing": 660,
      "last": 661,
      "thought": 662,
      "ans": 663,
      "turn": 664,
      "fi": 665,
      "cre": 666,
      "ence": 667,
      "ton": 668,
      "ord": 669,
      "ouse": 670,
      "fu": 671,
      "happen": 672,
      "wer": 673,
      "les": 674,
      "war": 675,
      "pen": 676,
      "mber": 677,
      "around": 678,
      "ready": 679,
      "mind": 680,
      "course": 681,
      "dis": 682,
      "ies": 683,
      "always": 684,
      "sit": 685,
      "years": 686,
      "captain": 687,
      "money": 688,
      "age": 689,
      "tru": 690,
      "tra": 691,
      "told": 692,
      "list": 693,
      "hur": 694,
      "understand": 695,
      "clo": 696,
      "house": 697,
      "belie": 698,
      "side": 699,
      "mother": 700,
      "mi": 701,
      "sup": 702,
      "ph": 703,
      "tri": 704,
      "things": 705,
      "great": 706,
      "came": 707,
      "par": 708,
      "okay": 709,
      "ten": 710,
      "able": 711,
      "three": 712,
      "cho": 713,
      "enough": 714,
      "most": 715,
      "coun": 716,
      "big": 717,
      "minut": 718,
      "isn": 719,
      "hear": 720,
      "reme": 721,
      "fer": 722,
      "run": 723,
      "believe": 724,
      "ste": 725,
      "da": 726,
      "maybe": 727,
      "made": 728,
      "room": 729,
      "ger": 730,
      "kind": 731,
      "listen": 732,
      "bl": 733,
      "shi": 734,
      "land": 735,
      "bit": 736,
      "ath": 737,
      "hello": 738,
      "own": 739,
      "part": 740,
      "thr": 741,
      "left": 742,
      "ot": 743,
      "child": 744,
      "word": 745,
      "might": 746,
      "vi": 747,
      "coming": 748,
      "gi": 749,
      "ms": 750,
      "lot": 751,
      "play": 752,
      "pt": 753,
      "move": 754,
      "hold": 755,
      "matter": 756,
      "morning": 757,
      "which": 758,
      "ctor": 759,
      "gen": 760,
      "many": 761,
      "show": 762,
      "everything": 763,
      "through": 764,
      "bad": 765,
      "dead": 766,
      "guy": 767,
      "dy": 768,
      "omen": 769,
      "remember": 770,
      "port": 771,
      "bre": 772,
      "doesn": 773,
      "med": 774,
      "less": 775,
      "blo": 776,
      "nice": 777,
      "ary": 778,
      "shall": 779,
      "bus": 780,
      "ner": 781,
      "start": 782,
      "cha": 783,
      "char": 784,
      "bea": 785,
      "ny": 786,
      "dre": 787,
      "light": 788,
      "ling": 789,
      "wouldn": 790,
      "bar": 791,
      "kid": 792,
      "bring": 793,
      "done": 794,
      "kes": 795,
      "ered": 796,
      "yourself": 797,
      "nor": 798,
      "ses": 799,
      "world": 800,
      "sen": 801,
      "bab": 802,
      "sin": 803,
      "wife": 804,
      "die": 805,
      "brother": 806,
      "rest": 807,
      "du": 808,
      "wrong": 809,
      "another": 810,
      "fight": 811,
      "sent": 812,
      "att": 813,
      "dam": 814,
      "sle": 815,
      "drink": 816,
      "fin": 817,
      "woman": 818,
      "comm": 819,
      "wanted": 820,
      "cl": 821,
      "its": 822,
      "same": 823,
      "har": 824,
      "fine": 825,
      "ves": 826,
      "des": 827,
      "ear": 828,
      "je": 829,
      "being": 830,
      "far": 831,
      "dar": 832,
      "wal": 833,
      "tic": 834,
      "ff": 835,
      "open": 836,
      "ried": 837,
      "such": 838,
      "youn": 839,
      "days": 840,
      "went": 841,
      "stu": 842,
      "set": 843,
      "hun": 844,
      "ze": 845,
      "cer": 846,
      "ast": 847,
      "ign": 848,
      "raid": 849,
      "sur": 850,
      "saw": 851,
      "lat": 852,
      "cor": 853,
      "bye": 854,
      "mer": 855,
      "ught": 856,
      "plan": 857,
      "hor": 858,
      "llow": 859,
      "led": 860,
      "else": 861,
      "ward": 862,
      "once": 863,
      "cut": 864,
      "eat": 865,
      "alone": 866,
      "soon": 867,
      "mrs": 868,
      "pri": 869,
      "bed": 870,
      "meet": 871,
      "seen": 872,
      "haven": 873,
      "used": 874,
      "ks": 875,
      "real": 876,
      "order": 877,
      "yet": 878,
      "aren": 879,
      "ated": 880,
      "win": 881,
      "heard": 882,
      "young": 883,
      "beaut": 884,
      "wee": 885,
      "ouble": 886,
      "exc": 887,
      "hed": 888,
      "afraid": 889,
      "hard": 890,
      "rid": 891,
      "gun": 892,
      "without": 893,
      "thanks": 894,
      "lt": 895,
      "morrow": 896,
      "pay": 897,
      "sleep": 898,
      "dear": 899,
      "xt": 900,
      "tomorrow": 901,
      "cra": 902,
      "pret": 903,
      "iness": 904,
      "while": 905,
      "anna": 906,
      "watch": 907,
      "pu": 908,
      "eng": 909,
      "late": 910,
      "sing": 911,
      "killed": 912,
      "hu": 913,
      "myself": 914,
      "ju": 915,
      "spo": 916,
      "fun": 917,
      "hour": 918,
      "ction": 919,
      "looking": 920,
      "ily": 921,
      "beg": 922,
      "ken": 923,
      "ins": 924,
      "vo": 925,
      "band": 926,
      "next": 927,
      "ia": 928,
      "dif": 929,
      "gent": 930,
      "minute": 931,
      "cent": 932,
      "sid": 933,
      "air": 934,
      "water": 935,
      "today": 936,
      "hell": 937,
      "cond": 938,
      "ange": 939,
      "hope": 940,
      "found": 941,
      "damn": 942,
      "eas": 943,
      "getting": 944,
      "str": 945,
      "wonder": 946,
      "ness": 947,
      "suppo": 948,
      "master": 949,
      "gone": 950,
      "doctor": 951,
      "col": 952,
      "huh": 953,
      "fr": 954,
      "ship": 955,
      "pi": 956,
      "times": 957,
      "tre": 958,
      "vis": 959,
      "cy": 960,
      "tonight": 961,
      "ved": 962,
      "few": 963,
      "fire": 964,
      "eri": 965,
      "knew": 966,
      "happened": 967,
      "ister": 968,
      "iet": 969,
      "best": 970,
      "sc": 971,
      "four": 972,
      "door": 973,
      "lord": 974,
      "gener": 975,
      "fam": 976,
      "iful": 977,
      "since": 978,
      "couldn": 979,
      "whole": 980,
      "face": 981,
      "happy": 982,
      "cont": 983,
      "quest": 984,
      "bor": 985,
      "full": 986,
      "lady": 987,
      "worry": 988,
      "unti": 989,
      "hurry": 990,
      "dad": 991,
      "comp": 992,
      "sk": 993,
      "wish": 994,
      "trouble": 995,
      "quite": 996,
      "lice": 997,
      "someone": 998,
      "beautiful": 999,
      "ko": 1000,
      "flo": 1001,
      "wed": 1002,
      "ason": 1003,
      "death": 1004,
      "forget": 1005,
      "already": 1006,
      "sm": 1007,
      "took": 1008,
      "five": 1009,
      "ces": 1010,
      "wasn": 1011,
      "ago": 1012,
      "pretty": 1013,
      "speak": 1014,
      "law": 1015,
      "000": 1016,
      "dri": 1017,
      "true": 1018,
      "toge": 1019,
      "together": 1020,
      "ions": 1021,
      "excuse": 1022,
      "ssi": 1023,
      "business": 1024,
      "gentle": 1025,
      "joh": 1026,
      "town": 1027,
      "mes": 1028,
      "send": 1029,
      "cat": 1030,
      "gg": 1031,
      "au": 1032,
      "trying": 1033,
      "hit": 1034,
      "pect": 1035,
      "hus": 1036,
      "talking": 1037,
      "ev": 1038,
      "ane": 1039,
      "ison": 1040,
      "wanna": 1041,
      "luck": 1042,
      "waiting": 1043,
      "heart": 1044,
      "person": 1045,
      "ious": 1046,
      "job": 1047,
      "year": 1048,
      "pick": 1049,
      "sou": 1050,
      "ni": 1051,
      "wants": 1052,
      "until": 1053,
      "den": 1054,
      "high": 1055,
      "point": 1056,
      "chr": 1057,
      "fran": 1058,
      "john": 1059,
      "lost": 1060,
      "says": 1061,
      "tt": 1062,
      "each": 1063,
      "guess": 1064,
      "zy": 1065,
      "swe": 1066,
      "momen": 1067,
      "hands": 1068,
      "possi": 1069,
      "second": 1070,
      "form": 1071,
      "police": 1072,
      "children": 1073,
      "easy": 1074,
      "against": 1075,
      "mine": 1076,
      "walk": 1077,
      "quick": 1078,
      "husband": 1079,
      "idea": 1080,
      "ult": 1081,
      "called": 1082,
      "half": 1083,
      "ob": 1084,
      "later": 1085,
      "eyes": 1086,
      "ue": 1087,
      "along": 1088,
      "mm": 1089,
      "sy": 1090,
      "dra": 1091,
      "ations": 1092,
      "sel": 1093,
      "dro": 1094,
      "gl": 1095,
      "moment": 1096,
      "break": 1097,
      "case": 1098,
      "general": 1099,
      "ned": 1100,
      "differ": 1101,
      "month": 1102,
      "both": 1103,
      "pped": 1104,
      "scho": 1105,
      "mag": 1106,
      "ird": 1107,
      "ali": 1108,
      "comes": 1109,
      "also": 1110,
      "friends": 1111,
      "ither": 1112,
      "key": 1113,
      "cr": 1114,
      "ameri": 1115,
      "cess": 1116,
      "mur": 1117,
      "pat": 1118,
      "sister": 1119,
      "ian": 1120,
      "leg": 1121,
      "sign": 1122,
      "cal": 1123,
      "baby": 1124,
      "fool": 1125,
      "school": 1126,
      "command": 1127,
      "ator": 1128,
      "ade": 1129,
      "dec": 1130,
      "ls": 1131,
      "sun": 1132,
      "ya": 1133,
      "ba": 1134,
      "reason": 1135,
      "chance": 1136,
      "gotta": 1137,
      "shut": 1138,
      "ross": 1139,
      "prom": 1140,
      "app": 1141,
      "ank": 1142,
      "expect": 1143,
      "ings": 1144,
      "ja": 1145,
      "bra": 1146,
      "looks": 1147,
      "six": 1148,
      "10": 1149,
      "sco": 1150,
      "married": 1151,
      "tom": 1152,
      "poor": 1153,
      "asked": 1154,
      "als": 1155,
      "pic": 1156,
      "ka": 1157,
      "follow": 1158,
      "haps": 1159,
      "gave": 1160,
      "perhaps": 1161,
      "darling": 1162,
      "range": 1163,
      "sim": 1164,
      "ene": 1165,
      "certain": 1166,
      "ture": 1167,
      "gold": 1168,
      "anyone": 1169,
      "ones": 1170,
      "lle": 1171,
      "minutes": 1172,
      "crazy": 1173,
      "ket": 1174,
      "fall": 1175,
      "grand": 1176,
      "lear": 1177,
      "family": 1178,
      "maj": 1179,
      "close": 1180,
      "cus": 1181,
      "free": 1182,
      "country": 1183,
      "cu": 1184,
      "exce": 1185,
      "io": 1186,
      "erest": 1187,
      "change": 1188,
      "terri": 1189,
      "book": 1190,
      "return": 1191,
      "ama": 1192,
      "hea": 1193,
      "dan": 1194,
      "gra": 1195,
      "buy": 1196,
      "cur": 1197,
      "ief": 1198,
      "clear": 1199,
      "train": 1200,
      "knows": 1201,
      "ahead": 1202,
      "mus": 1203,
      "dest": 1204,
      "exp": 1205,
      "power": 1206,
      "roy": 1207,
      "somebody": 1208,
      "ted": 1209,
      "low": 1210,
      "fron": 1211,
      "city": 1212,
      "fre": 1213,
      "inv": 1214,
      "cks": 1215,
      "num": 1216,
      "yours": 1217,
      "interest": 1218,
      "hurt": 1219,
      "ced": 1220,
      "thy": 1221,
      "import": 1222,
      "que": 1223,
      "ating": 1224,
      "prin": 1225,
      "enter": 1226,
      "pain": 1227,
      "vic": 1228,
      "ond": 1229,
      "everybody": 1230,
      "pass": 1231,
      "guys": 1232,
      "ughter": 1233,
      "fort": 1234,
      "wel": 1235,
      "women": 1236,
      "evening": 1237,
      "ates": 1238,
      "exact": 1239,
      "offic": 1240,
      "sound": 1241,
      "tou": 1242,
      "ash": 1243,
      "ump": 1244,
      "though": 1245,
      "sold": 1246,
      "brought": 1247,
      "possible": 1248,
      "ised": 1249,
      "black": 1250,
      "mb": 1251,
      "lin": 1252,
      "fect": 1253,
      "hon": 1254,
      "tem": 1255,
      "deal": 1256,
      "lain": 1257,
      "fast": 1258,
      "spock": 1259,
      "nobody": 1260,
      "week": 1261,
      "mill": 1262,
      "ow": 1263,
      "stra": 1264,
      "truth": 1265,
      "cked": 1266,
      "ical": 1267,
      "fic": 1268,
      "ished": 1269,
      "lly": 1270,
      "suppose": 1271,
      "lead": 1272,
      "table": 1273,
      "teach": 1274,
      "anger": 1275,
      "glad": 1276,
      "nat": 1277,
      "cri": 1278,
      "lau": 1279,
      "having": 1280,
      "lic": 1281,
      "answer": 1282,
      "gentlemen": 1283,
      "ding": 1284,
      "hang": 1285,
      "shot": 1286,
      "proble": 1287,
      "met": 1288,
      "goodbye": 1289,
      "val": 1290,
      "hind": 1291,
      "mit": 1292,
      "dow": 1293,
      "sol": 1294,
      "dog": 1295,
      "din": 1296,
      "taking": 1297,
      "appe": 1298,
      "ters": 1299,
      "important": 1300,
      "rus": 1301,
      "seems": 1302,
      "pull": 1303,
      "boys": 1304,
      "alive": 1305,
      "van": 1306,
      "number": 1307,
      "gar": 1308,
      "road": 1309,
      "thinking": 1310,
      "ween": 1311,
      "quiet": 1312,
      "front": 1313,
      "least": 1314,
      "ball": 1315,
      "por": 1316,
      "girls": 1317,
      "till": 1318,
      "star": 1319,
      "ley": 1320,
      "shit": 1321,
      "--": 1322,
      "saying": 1323,
      "ons": 1324,
      "present": 1325,
      "fle": 1326,
      "taken": 1327,
      "anyway": 1328,
      "ual": 1329,
      "blood": 1330,
      "count": 1331,
      "wit": 1332,
      "daughter": 1333,
      "fair": 1334,
      "exactly": 1335,
      "bri": 1336,
      "cou": 1337,
      "attack": 1338,
      "ually": 1339,
      "christ": 1340,
      "pie": 1341,
      "dream": 1342,
      "line": 1343,
      "res": 1344,
      "cold": 1345,
      "behind": 1346,
      "vill": 1347,
      "20": 1348,
      "almost": 1349,
      "sick": 1350,
      "makes": 1351,
      "bill": 1352,
      "vin": 1353,
      "log": 1354,
      "near": 1355,
      "jim": 1356,
      "onel": 1357,
      "ben": 1358,
      "main": 1359,
      "ung": 1360,
      "american": 1361,
      "ards": 1362,
      "oper": 1363,
      "step": 1364,
      "op": 1365,
      "between": 1366,
      "beat": 1367,
      "bur": 1368,
      "known": 1369,
      "chang": 1370,
      "fig": 1371,
      "inside": 1372,
      "rather": 1373,
      "died": 1374,
      "hours": 1375,
      "aw": 1376,
      "human": 1377,
      "others": 1378,
      "ared": 1379,
      "enti": 1380,
      "scare": 1381,
      "shoot": 1382,
      "phone": 1383,
      "san": 1384,
      "unk": 1385,
      "gest": 1386,
      "tory": 1387,
      "marry": 1388,
      "cam": 1389,
      "save": 1390,
      "either": 1391,
      "different": 1392,
      "inter": 1393,
      "check": 1394,
      "goes": 1395,
      "ition": 1396,
      "asure": 1397,
      "living": 1398,
      "horse": 1399,
      "anybody": 1400,
      "tried": 1401,
      "prof": 1402,
      "prise": 1403,
      "earth": 1404,
      "question": 1405,
      "white": 1406,
      "hate": 1407,
      "small": 1408,
      "sense": 1409,
      "ier": 1410,
      "party": 1411,
      "uncle": 1412,
      "ler": 1413,
      "himself": 1414,
      "cial": 1415,
      "anymore": 1416,
      "rich": 1417,
      "ki": 1418,
      "ited": 1419,
      "colonel": 1420,
      "stree": 1421,
      "ring": 1422,
      "acc": 1423,
      "chief": 1424,
      "story": 1425,
      "sort": 1426,
      "secre": 1427,
      "unch": 1428,
      "wood": 1429,
      "boss": 1430,
      "everyone": 1431,
      "prison": 1432,
      "ild": 1433,
      "cry": 1434,
      "sal": 1435,
      "dist": 1436,
      "means": 1437,
      "trust": 1438,
      "fac": 1439,
      "safe": 1440,
      "fell": 1441,
      "phi": 1442,
      "fact": 1443,
      "honey": 1444,
      "va": 1445,
      "army": 1446,
      "wall": 1447,
      "sil": 1448,
      "boat": 1449,
      "selves": 1450,
      "serv": 1451,
      "words": 1452,
      "iss": 1453,
      "wonderful": 1454,
      "oud": 1455,
      "test": 1456,
      "ital": 1457,
      "joy": 1458,
      "reg": 1459,
      "fuck": 1460,
      "catch": 1461,
      "ina": 1462,
      "gets": 1463,
      "making": 1464,
      "fly": 1465,
      "wear": 1466,
      "mil": 1467,
      "seem": 1468,
      "cannot": 1469,
      "yo": 1470,
      "ield": 1471,
      "50": 1472,
      "german": 1473,
      "murder": 1474,
      "ute": 1475,
      "figure": 1476,
      "probab": 1477,
      "hot": 1478,
      "press": 1479,
      "lose": 1480,
      "ately": 1481,
      "careful": 1482,
      "touch": 1483,
      "leaving": 1484,
      "jack": 1485,
      "food": 1486,
      "vor": 1487,
      "mas": 1488,
      "sam": 1489,
      "probably": 1490,
      "arm": 1491,
      "months": 1492,
      "dress": 1493,
      "ii": 1494,
      "ssed": 1495,
      "dire": 1496,
      "outside": 1497,
      "19": 1498,
      "sub": 1499,
      "sea": 1500,
      "mid": 1501,
      "strong": 1502,
      "arch": 1503,
      "mission": 1504,
      "mom": 1505,
      "tired": 1506,
      "stuff": 1507,
      "dev": 1508,
      "couple": 1509,
      "ele": 1510,
      "seven": 1511,
      "begin": 1512,
      "30": 1513,
      "ef": 1514,
      "worth": 1515,
      "vid": 1516,
      "build": 1517,
      "dark": 1518,
      "problem": 1519,
      "throw": 1520,
      "become": 1521,
      "strange": 1522,
      "ments": 1523,
      "field": 1524,
      "working": 1525,
      "longer": 1526,
      "oc": 1527,
      "hes": 1528,
      "mark": 1529,
      "posit": 1530,
      "shouldn": 1531,
      "join": 1532,
      "fan": 1533,
      "inst": 1534,
      "given": 1535,
      "funny": 1536,
      "vie": 1537,
      "uten": 1538,
      "iz": 1539,
      "sell": 1540,
      "mir": 1541,
      "tro": 1542,
      "comple": 1543,
      "peace": 1544,
      "ants": 1545,
      "news": 1546,
      "bast": 1547,
      "sie": 1548,
      "learn": 1549,
      "picture": 1550,
      "cli": 1551,
      "ped": 1552,
      "welcome": 1553,
      "peri": 1554,
      "lieuten": 1555,
      "vy": 1556,
      "report": 1557,
      "thous": 1558,
      "game": 1559,
      "thousand": 1560,
      "ched": 1561,
      "pas": 1562,
      "secret": 1563,
      "burn": 1564,
      "moun": 1565,
      "sat": 1566,
      "office": 1567,
      "lieutenant": 1568,
      "tive": 1569,
      "ush": 1570,
      "stri": 1571,
      "sus": 1572,
      "carry": 1573,
      "dinner": 1574,
      "fl": 1575,
      "music": 1576,
      "born": 1577,
      "forgot": 1578,
      "ches": 1579,
      "ris": 1580,
      "clean": 1581,
      "hair": 1582,
      "arri": 1583,
      "destroy": 1584,
      "rat": 1585,
      "uni": 1586,
      "paper": 1587,
      "round": 1588,
      "top": 1589,
      "vel": 1590,
      "lives": 1591,
      "whatever": 1592,
      "gover": 1593,
      "write": 1594,
      "miles": 1595,
      "supposed": 1596,
      "dle": 1597,
      "conf": 1598,
      "jud": 1599,
      "tur": 1600,
      "kids": 1601,
      "abo": 1602,
      "sometimes": 1603,
      "pal": 1604,
      "scared": 1605,
      "mach": 1606,
      "bird": 1607,
      "frank": 1608,
      "danger": 1609,
      "mp": 1610,
      "noon": 1611,
      "geor": 1612,
      "thor": 1613,
      "vers": 1614,
      "straight": 1615,
      "whe": 1616,
      "wake": 1617,
      "loved": 1618,
      "doll": 1619,
      "rad": 1620,
      "started": 1621,
      "wing": 1622,
      "fee": 1623,
      "serious": 1624,
      "gy": 1625,
      "hen": 1626,
      "ridge": 1627,
      "promise": 1628,
      "ale": 1629,
      "joe": 1630,
      "dou": 1631,
      "company": 1632,
      "jes": 1633,
      "itting": 1634,
      "attle": 1635,
      "bi": 1636,
      "eye": 1637,
      "qui": 1638,
      "jap": 1639,
      "hung": 1640,
      "lay": 1641,
      "tel": 1642,
      "feeling": 1643,
      "court": 1644,
      "profess": 1645,
      "dance": 1646,
      "fish": 1647,
      "perfect": 1648,
      "serge": 1649,
      "ground": 1650,
      "laugh": 1651,
      "rec": 1652,
      "feet": 1653,
      "ident": 1654,
      "lish": 1655,
      "stup": 1656,
      "lan": 1657,
      "past": 1658,
      "telling": 1659,
      "stair": 1660,
      "street": 1661,
      "gan": 1662,
      "pur": 1663,
      "mou": 1664,
      "ries": 1665,
      "force": 1666,
      "tu": 1667,
      "fortun": 1668,
      "state": 1669,
      "running": 1670,
      "dred": 1671,
      "dut": 1672,
      "certainly": 1673,
      "stupid": 1674,
      "drive": 1675,
      "scre": 1676,
      "eight": 1677,
      "os": 1678,
      "lar": 1679,
      "hundred": 1680,
      "letter": 1681,
      "clu": 1682,
      "yu": 1683,
      "stead": 1684,
      "lies": 1685,
      "alright": 1686,
      "rench": 1687,
      "ney": 1688,
      "deli": 1689,
      "cro": 1690,
      "def": 1691,
      "ride": 1692,
      "hat": 1693,
      "orders": 1694,
      "ked": 1695,
      "viet": 1696,
      "sty": 1697,
      "pray": 1698,
      "rome": 1699,
      "fix": 1700,
      "paris": 1701,
      "honor": 1702,
      "ame": 1703,
      "ject": 1704,
      "ular": 1705,
      "spect": 1706,
      "rob": 1707,
      "short": 1708,
      "sla": 1709,
      "none": 1710,
      "cover": 1711,
      "looked": 1712,
      "mic": 1713,
      "major": 1714,
      "eh": 1715,
      "contro": 1716,
      "wine": 1717,
      "sum": 1718,
      "stairs": 1719,
      "lon": 1720,
      "sci": 1721,
      "explain": 1722,
      "thes": 1723,
      "xi": 1724,
      "fellow": 1725,
      "wind": 1726,
      "lls": 1727,
      "cof": 1728,
      "officer": 1729,
      "stick": 1730,
      "lucky": 1731,
      "cas": 1732,
      "resp": 1733,
      "river": 1734,
      "mc": 1735,
      "french": 1736,
      "quar": 1737,
      "ient": 1738,
      "ji": 1739,
      "daddy": 1740,
      "south": 1741,
      "deser": 1742,
      "fully": 1743,
      "imag": 1744,
      "north": 1745,
      "early": 1746,
      "coffee": 1747,
      "ug": 1748,
      "blu": 1749,
      "aking": 1750,
      "mama": 1751,
      "ann": 1752,
      "ura": 1753,
      "guard": 1754,
      "inde": 1755,
      "acce": 1756,
      "enjoy": 1757,
      "special": 1758,
      "sme": 1759,
      "bag": 1760,
      "ens": 1761,
      "fil": 1762,
      "million": 1763,
      "dare": 1764,
      "kir": 1765,
      "squ": 1766,
      "sad": 1767,
      "weeks": 1768,
      "smo": 1769,
      "station": 1770,
      "za": 1771,
      "drop": 1772,
      "arr": 1773,
      "mouth": 1774,
      "window": 1775,
      "15": 1776,
      "foot": 1777,
      "spir": 1778,
      "takes": 1779,
      "belong": 1780,
      "rain": 1781,
      "bear": 1782,
      "asking": 1783,
      "charlie": 1784,
      "anim": 1785,
      "hotel": 1786,
      "sergeant": 1787,
      "heaven": 1788,
      "apo": 1789,
      "hid": 1790,
      "across": 1791,
      "upon": 1792,
      "cast": 1793,
      "cir": 1794,
      "bull": 1795,
      "clothes": 1796,
      "quickly": 1797,
      "grow": 1798,
      "prep": 1799,
      "sake": 1800,
      "complete": 1801,
      "george": 1802,
      "tele": 1803,
      "sweet": 1804,
      "russi": 1805,
      "pping": 1806,
      "changed": 1807,
      "rock": 1808,
      "needs": 1809,
      "blow": 1810,
      "lock": 1811,
      "cop": 1812,
      "wers": 1813,
      "rece": 1814,
      "blind": 1815,
      "contin": 1816,
      "bank": 1817,
      "iting": 1818,
      "wash": 1819,
      "prote": 1820,
      "afternoon": 1821,
      "kiss": 1822,
      "bert": 1823,
      "jesus": 1824,
      "cla": 1825,
      "bridge": 1826,
      "ban": 1827,
      "agree": 1828,
      "ladies": 1829,
      "12": 1830,
      "iot": 1831,
      "cross": 1832,
      "piece": 1833,
      "vol": 1834,
      "cup": 1835,
      "ature": 1836,
      "ker": 1837,
      "forgive": 1838,
      "unt": 1839,
      "lou": 1840,
      "fai": 1841,
      "except": 1842,
      "trans": 1843,
      "mountain": 1844,
      "colle": 1845,
      "treat": 1846,
      "non": 1847,
      "sage": 1848,
      "bir": 1849,
      "doub": 1850,
      "box": 1851,
      "playing": 1852,
      "irty": 1853,
      "fill": 1854,
      "ham": 1855,
      "enemy": 1856,
      "fur": 1857,
      "llen": 1858,
      "ided": 1859,
      "madame": 1860,
      "board": 1861,
      "ged": 1862,
      "ply": 1863,
      "emp": 1864,
      "ichi": 1865,
      "harry": 1866,
      "pleasure": 1867,
      "tail": 1868,
      "medi": 1869,
      "bly": 1870,
      "lovely": 1871,
      "monsie": 1872,
      "monsieur": 1873,
      "ities": 1874,
      "adv": 1875,
      "gas": 1876,
      "vir": 1877,
      "bey": 1878,
      "sud": 1879,
      "fear": 1880,
      "ages": 1881,
      "ists": 1882,
      "dur": 1883,
      "presid": 1884,
      "terrible": 1885,
      "bla": 1886,
      "chur": 1887,
      "smi": 1888,
      "fighting": 1889,
      "hide": 1890,
      "cape": 1891,
      "sug": 1892,
      "hosp": 1893,
      "yor": 1894,
      "sudden": 1895,
      "bother": 1896,
      "turned": 1897,
      "fit": 1898,
      "action": 1899,
      "consid": 1900,
      "pan": 1901,
      "pho": 1902,
      "tar": 1903,
      "wise": 1904,
      "atten": 1905,
      "hy": 1906,
      "moving": 1907,
      "felt": 1908,
      "phy": 1909,
      "arrest": 1910,
      "mary": 1911,
      "commander": 1912,
      "lit": 1913,
      "kept": 1914,
      "esty": 1915,
      "sides": 1916,
      "inform": 1917,
      "chan": 1918,
      "actually": 1919,
      "weren": 1920,
      "bitch": 1921,
      "nif": 1922,
      "tice": 1923,
      "happens": 1924,
      "sli": 1925,
      "kirk": 1926,
      "finished": 1927,
      "cted": 1928,
      "village": 1929,
      "diffic": 1930,
      "nam": 1931,
      "ress": 1932,
      "hmm": 1933,
      "pub": 1934,
      "accept": 1935,
      "record": 1936,
      "cook": 1937,
      "search": 1938,
      "forward": 1939,
      "max": 1940,
      "bath": 1941,
      "madam": 1942,
      "caught": 1943,
      "ato": 1944,
      "ution": 1945,
      "gro": 1946,
      "ref": 1947,
      "tea": 1948,
      "ey": 1949,
      "kno": 1950,
      "concer": 1951,
      "proper": 1952,
      "york": 1953,
      "bat": 1954,
      "base": 1955,
      "cog": 1956,
      "apart": 1957,
      "position": 1958,
      "president": 1959,
      "ility": 1960,
      "drunk": 1961,
      "song": 1962,
      "church": 1963,
      "planet": 1964,
      "jump": 1965,
      "often": 1966,
      "bon": 1967,
      "bud": 1968,
      "pose": 1969,
      "majesty": 1970,
      "charge": 1971,
      "allow": 1972,
      "enterprise": 1973,
      "calm": 1974,
      "mal": 1975,
      "hop": 1976,
      "prince": 1977,
      "fault": 1978,
      "battle": 1979,
      "horses": 1980,
      "hospital": 1981,
      "vered": 1982,
      "attention": 1983,
      "igh": 1984,
      "ming": 1985,
      "third": 1986,
      "island": 1987,
      "suit": 1988,
      "devil": 1989,
      "thre": 1990,
      "ku": 1991,
      "itch": 1992,
      "rope": 1993,
      "slow": 1994,
      "giving": 1995,
      "blue": 1996,
      "ors": 1997,
      "spend": 1998,
      "unless": 1999,
      "somewhere": 2000,
      "appro": 2001,
      "hall": 2002,
      "gard": 2003,
      "post": 2004,
      "meeting": 2005,
      "sar": 2006,
      "finish": 2007,
      "fut": 2008,
      "fla": 2009,
      "sand": 2010,
      "decided": 2011,
      "sword": 2012,
      "professor": 2013,
      "control": 2014,
      "sher": 2015,
      "roll": 2016,
      "sky": 2017,
      "tan": 2018,
      "exam": 2019,
      "bastard": 2020,
      "west": 2021,
      "suc": 2022,
      "class": 2023,
      "aces": 2024,
      "illy": 2025,
      "swear": 2026,
      "deep": 2027,
      "respon": 2028,
      "weap": 2029,
      "hone": 2030,
      "respect": 2031,
      "aye": 2032,
      "bell": 2033,
      "zz": 2034,
      "yester": 2035,
      "hasn": 2036,
      "cing": 2037,
      "arms": 2038,
      "hungry": 2039,
      "100": 2040,
      "cru": 2041,
      "pend": 2042,
      "yesterday": 2043,
      "pun": 2044,
      "favor": 2045,
      "ire": 2046,
      "paid": 2047,
      "calling": 2048,
      "tie": 2049,
      "absol": 2050,
      "cab": 2051,
      "tin": 2052,
      "rel": 2053,
      "mess": 2054,
      "simple": 2055,
      "boo": 2056,
      "prac": 2057,
      "idence": 2058,
      "ied": 2059,
      "thin": 2060,
      "idiot": 2061,
      "eu": 2062,
      "suggest": 2063,
      "fat": 2064,
      "offer": 2065,
      "nie": 2066,
      "ines": 2067,
      "heal": 2068,
      "immedi": 2069,
      "duty": 2070,
      "sight": 2071,
      "experi": 2072,
      "ony": 2073,
      "voice": 2074,
      "pig": 2075,
      "escape": 2076,
      "hole": 2077,
      "necess": 2078,
      "bott": 2079,
      "pack": 2080,
      "guest": 2081,
      "english": 2082,
      "questions": 2083,
      "absolute": 2084,
      "nine": 2085,
      "ws": 2086,
      "camp": 2087,
      "during": 2088,
      "birth": 2089,
      "jer": 2090,
      "moon": 2091,
      "pot": 2092,
      "mart": 2093,
      "hero": 2094,
      "worse": 2095,
      "uts": 2096,
      "guns": 2097,
      "mac": 2098,
      "ents": 2099,
      "anese": 2100,
      "swi": 2101,
      "indeed": 2102,
      "fright": 2103,
      "bomb": 2104,
      "honest": 2105,
      "doc": 2106,
      "cher": 2107,
      "dying": 2108,
      "doubt": 2109,
      "iff": 2110,
      "david": 2111,
      "visit": 2112,
      "gor": 2113,
      "wound": 2114,
      "pardon": 2115,
      "roman": 2116,
      "riage": 2117,
      "plane": 2118,
      "future": 2119,
      "green": 2120,
      "serve": 2121,
      "iers": 2122,
      "holy": 2123,
      "seeing": 2124,
      "ges": 2125,
      "cong": 2126,
      "fing": 2127,
      "brit": 2128,
      "beginning": 2129,
      "sett": 2130,
      "japanese": 2131,
      "gree": 2132,
      "kin": 2133,
      "tee": 2134,
      "mistake": 2135,
      "lived": 2136,
      "chris": 2137,
      "stone": 2138,
      "entire": 2139,
      "busy": 2140,
      "commun": 2141,
      "zed": 2142,
      "wards": 2143,
      "difficult": 2144,
      "kick": 2145,
      "tree": 2146,
      "reali": 2147,
      "stru": 2148,
      "worked": 2149,
      "instead": 2150,
      "vest": 2151,
      "soul": 2152,
      "whether": 2153,
      "among": 2154,
      "guil": 2155,
      "fol": 2156,
      "priv": 2157,
      "lying": 2158,
      "govern": 2159,
      "ened": 2160,
      "han": 2161,
      "push": 2162,
      "whom": 2163,
      "wild": 2164,
      "natur": 2165,
      "18": 2166,
      "aged": 2167,
      "standing": 2168,
      "dollars": 2169,
      "consider": 2170,
      "40": 2171,
      "worried": 2172,
      "ordin": 2173,
      "works": 2174,
      "warm": 2175,
      "mod": 2176,
      "nation": 2177,
      "recog": 2178,
      "dangerous": 2179,
      "ford": 2180,
      "paren": 2181,
      "wag": 2182,
      "gin": 2183,
      "johnny": 2184,
      "produ": 2185,
      "interested": 2186,
      "silly": 2187,
      "gri": 2188,
      "len": 2189,
      "hill": 2190,
      "bal": 2191,
      "enty": 2192,
      "queen": 2193,
      "responsi": 2194,
      "owe": 2195,
      "los": 2196,
      "pop": 2197,
      "soldiers": 2198,
      "load": 2199,
      "cig": 2200,
      "space": 2201,
      "sitting": 2202,
      "ative": 2203,
      "lots": 2204,
      "steal": 2205,
      "soldier": 2206,
      "sch": 2207,
      "uation": 2208,
      "reach": 2209,
      "neither": 2210,
      "evil": 2211,
      "public": 2212,
      "using": 2213,
      "iling": 2214,
      "forever": 2215,
      "ctive": 2216,
      "ended": 2217,
      "spl": 2218,
      "trip": 2219,
      "service": 2220,
      "chick": 2221,
      "ral": 2222,
      "memor": 2223,
      "bob": 2224,
      "stood": 2225,
      "pair": 2226,
      "besides": 2227,
      "appear": 2228,
      "smell": 2229,
      "spr": 2230,
      "judge": 2231,
      "andy": 2232,
      "photo": 2233,
      "lam": 2234,
      "nes": 2235,
      "vious": 2236,
      "floor": 2237,
      "gram": 2238,
      "handle": 2239,
      "shoo": 2240,
      "thur": 2241,
      "bow": 2242,
      "champ": 2243,
      "isa": 2244,
      "raise": 2245,
      "message": 2246,
      "grou": 2247,
      "ino": 2248,
      "bas": 2249,
      "teacher": 2250,
      "fed": 2251,
      "difference": 2252,
      "dum": 2253,
      "killing": 2254,
      "finally": 2255,
      "vision": 2256,
      "itor": 2257,
      "cell": 2258,
      "neck": 2259,
      "further": 2260,
      "sac": 2261,
      "interesting": 2262,
      "ded": 2263,
      "liar": 2264,
      "prove": 2265,
      "sna": 2266,
      "within": 2267,
      "cost": 2268,
      "impossible": 2269,
      "paul": 2270,
      "papa": 2271,
      "thro": 2272,
      "appoint": 2273,
      "price": 2274,
      "parents": 2275,
      "ined": 2276,
      "meant": 2277,
      "remain": 2278,
      "bot": 2279,
      "arrived": 2280,
      "immediately": 2281,
      "surprise": 2282,
      "middle": 2283,
      "pet": 2284,
      "ius": 2285,
      "peter": 2286,
      "goddamn": 2287,
      "ops": 2288,
      "thee": 2289,
      "receive": 2290,
      "government": 2291,
      "howe": 2292,
      "saved": 2293,
      "promised": 2294,
      "christmas": 2295,
      "accident": 2296,
      "pper": 2297,
      "ark": 2298,
      "fresh": 2299,
      "lunch": 2300,
      "zo": 2301,
      "stren": 2302,
      "gentleman": 2303,
      "sounds": 2304,
      "ense": 2305,
      "legs": 2306,
      "broke": 2307,
      "dirty": 2308,
      "aunt": 2309,
      "plenty": 2310,
      "seat": 2311,
      "mister": 2312,
      "bs": 2313,
      "narr": 2314,
      "jail": 2315,
      "faith": 2316,
      "ather": 2317,
      "rot": 2318,
      "however": 2319,
      "ano": 2320,
      "absolutely": 2321,
      "rup": 2322,
      "spirit": 2323,
      "narrator": 2324,
      "inspe": 2325,
      "streng": 2326,
      "stem": 2327,
      "hum": 2328,
      "track": 2329,
      "choice": 2330,
      "bid": 2331,
      "scott": 2332,
      "tough": 2333,
      "books": 2334,
      "imagine": 2335,
      "mention": 2336,
      "super": 2337,
      "double": 2338,
      "skin": 2339,
      "radio": 2340,
      "ram": 2341,
      "area": 2342,
      "usual": 2343,
      "building": 2344,
      "private": 2345,
      "ror": 2346,
      "maid": 2347,
      "hadn": 2348,
      "dered": 2349,
      "ial": 2350,
      "tch": 2351,
      "heavy": 2352,
      "speaking": 2353,
      "tran": 2354,
      "engine": 2355,
      "information": 2356,
      "ging": 2357,
      "ky": 2358,
      "necessary": 2359,
      "mand": 2360,
      "sex": 2361,
      "chu": 2362,
      "america": 2363,
      "fif": 2364,
      "ery": 2365,
      "loves": 2366,
      "mike": 2367,
      "smart": 2368,
      "proud": 2369,
      "discus": 2370,
      "itary": 2371,
      "covered": 2372,
      "11": 2373,
      "ost": 2374,
      "nose": 2375,
      "extra": 2376,
      "stopped": 2377,
      "situation": 2378,
      "egg": 2379,
      "lli": 2380,
      "itten": 2381,
      "staying": 2382,
      "card": 2383,
      "broken": 2384,
      "protect": 2385,
      "whose": 2386,
      "share": 2387,
      "franc": 2388,
      "tight": 2389,
      "thinks": 2390,
      "glass": 2391,
      "depart": 2392,
      "stre": 2393,
      "folks": 2394,
      "ron": 2395,
      "dom": 2396,
      "draw": 2397,
      "suddenly": 2398,
      "aster": 2399,
      "hood": 2400,
      "moved": 2401,
      "gal": 2402,
      "teen": 2403,
      "system": 2404,
      "summer": 2405,
      "comr": 2406,
      "pos": 2407,
      "bottle": 2408,
      "bought": 2409,
      "ties": 2410,
      "wis": 2411,
      "hol": 2412,
      "states": 2413,
      "rose": 2414,
      "missed": 2415,
      "viol": 2416,
      "awful": 2417,
      "store": 2418,
      "ffer": 2419,
      "angry": 2420,
      "personal": 2421,
      "machine": 2422,
      "var": 2423,
      "shame": 2424,
      "patient": 2425,
      "ita": 2426,
      "gate": 2427,
      "alley": 2428,
      "hip": 2429,
      "ana": 2430,
      "marriage": 2431,
      "gue": 2432,
      "garden": 2433,
      "vous": 2434,
      "coat": 2435,
      "james": 2436,
      "dig": 2437,
      "fred": 2438,
      "sult": 2439,
      "grace": 2440,
      "pin": 2441,
      "whis": 2442,
      "kets": 2443,
      "crow": 2444,
      "weak": 2445,
      "zing": 2446,
      "ory": 2447,
      "cket": 2448,
      "snow": 2449,
      "witch": 2450,
      "mate": 2451,
      "owed": 2452,
      "history": 2453,
      "stor": 2454,
      "corre": 2455,
      "ceed": 2456,
      "motion": 2457,
      "dressed": 2458,
      "strength": 2459,
      "pes": 2460,
      "view": 2461,
      "jac": 2462,
      "bel": 2463,
      "chair": 2464,
      "empty": 2465,
      "jour": 2466,
      "nel": 2467,
      "london": 2468,
      "une": 2469,
      "inspector": 2470,
      "twi": 2471,
      "stars": 2472,
      "leep": 2473,
      "passed": 2474,
      "asleep": 2475,
      "harm": 2476,
      "dry": 2477,
      "ians": 2478,
      "depend": 2479,
      "walking": 2480,
      "surpr": 2481,
      "kar": 2482,
      "sof": 2483,
      "alex": 2484,
      "ption": 2485,
      "race": 2486,
      "irt": 2487,
      "prefer": 2488,
      "eld": 2489,
      "sail": 2490,
      "completely": 2491,
      "group": 2492,
      "named": 2493,
      "watching": 2494,
      "ray": 2495,
      "author": 2496,
      "asha": 2497,
      "wedding": 2498,
      "troops": 2499,
      "guilty": 2500,
      "seemed": 2501,
      "contact": 2502,
      "instru": 2503,
      "british": 2504,
      "ours": 2505,
      "ctions": 2506,
