{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "sostoken",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "eostoken",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "sostoken": 2,
      "eostoken": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "[": 32,
      "\\": 33,
      "]": 34,
      "^": 35,
      "_": 36,
      "`": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "{": 64,
      "|": 65,
      "}": 66,
      "~": 67,
      "": 68,
      "": 69,
      "": 70,
      "": 71,
      "": 72,
      "": 73,
      "¡": 74,
      "¢": 75,
      "£": 76,
      "¤": 77,
      "¥": 78,
      "§": 79,
      "©": 80,
      "°": 81,
      "²": 82,
      "³": 83,
      "¶": 84,
      "·": 85,
      "¸": 86,
      "º": 87,
      "½": 88,
      "¿": 89,
      "×": 90,
      "ß": 91,
      "à": 92,
      "á": 93,
      "â": 94,
      "ã": 95,
      "ä": 96,
      "å": 97,
      "æ": 98,
      "ç": 99,
      "è": 100,
      "é": 101,
      "ê": 102,
      "ë": 103,
      "ì": 104,
      "í": 105,
      "î": 106,
      "ï": 107,
      "ð": 108,
      "ñ": 109,
      "ò": 110,
      "ó": 111,
      "ô": 112,
      "õ": 113,
      "ö": 114,
      "÷": 115,
      "ø": 116,
      "ù": 117,
      "ú": 118,
      "û": 119,
      "ü": 120,
      "ý": 121,
      "þ": 122,
      "ÿ": 123,
      "ā": 124,
      "ă": 125,
      "đ": 126,
      "ē": 127,
      "ĩ": 128,
      "ī": 129,
      "ĭ": 130,
      "ł": 131,
      "ń": 132,
      "ō": 133,
      "ő": 134,
      "œ": 135,
      "ř": 136,
      "š": 137,
      "ũ": 138,
      "ū": 139,
      "ž": 140,
      "ơ": 141,
      "ư": 142,
      "ȗ": 143,
      "ɢ": 144,
      "ɧ": 145,
      "ɪ": 146,
      "ɱ": 147,
      "ʝ": 148,
      "ʟ": 149,
      "̀": 150,
      "́": 151,
      "̃": 152,
      "̉": 153,
      "̔": 154,
      "̣": 155,
      "̀": 156,
      "́": 157,
      "͞": 158,
      "α": 159,
      "η": 160,
      "κ": 161,
      "μ": 162,
      "ν": 163,
      "ο": 164,
      "π": 165,
      "ρ": 166,
      "ς": 167,
      "σ": 168,
      "τ": 169,
      "ύ": 170,
      "а": 171,
      "б": 172,
      "в": 173,
      "г": 174,
      "д": 175,
      "е": 176,
      "ж": 177,
      "з": 178,
      "и": 179,
      "й": 180,
      "к": 181,
      "л": 182,
      "м": 183,
      "н": 184,
      "о": 185,
      "п": 186,
      "р": 187,
      "с": 188,
      "т": 189,
      "у": 190,
      "ф": 191,
      "х": 192,
      "ц": 193,
      "ч": 194,
      "ш": 195,
      "щ": 196,
      "ъ": 197,
      "ы": 198,
      "ь": 199,
      "э": 200,
      "ю": 201,
      "я": 202,
      "ё": 203,
      "ї": 204,
      "ࢮ": 205,
      "ࣰ": 206,
      "᯲": 207,
      "ạ": 208,
      "ả": 209,
      "ấ": 210,
      "ầ": 211,
      "ẩ": 212,
      "ẫ": 213,
      "ậ": 214,
      "ắ": 215,
      "ằ": 216,
      "ẳ": 217,
      "ẵ": 218,
      "ặ": 219,
      "ẹ": 220,
      "ẻ": 221,
      "ẽ": 222,
      "ế": 223,
      "ề": 224,
      "ể": 225,
      "ễ": 226,
      "ệ": 227,
      "ỉ": 228,
      "ị": 229,
      "ọ": 230,
      "ỏ": 231,
      "ố": 232,
      "ồ": 233,
      "ổ": 234,
      "ỗ": 235,
      "ộ": 236,
      "ớ": 237,
      "ờ": 238,
      "ở": 239,
      "ỡ": 240,
      "ợ": 241,
      "ụ": 242,
      "ủ": 243,
      "ứ": 244,
      "ừ": 245,
      "ử": 246,
      "ữ": 247,
      "ự": 248,
      "ỳ": 249,
      "ỵ": 250,
      "ỷ": 251,
      "ỹ": 252,
      "​": 253,
      "–": 254,
      "—": 255,
      "⁄": 256,
      "₩": 257,
      "₫": 258,
      "€": 259,
      "≈": 260,
      "─": 261,
      "☺": 262,
      "♥": 263,
      "♪": 264,
      "♫": 265,
      "⠀": 266,
      "。": 267,
      "「": 268,
      "」": 269,
      "一": 270,
      "不": 271,
      "丹": 272,
      "了": 273,
      "亮": 274,
      "人": 275,
      "住": 276,
      "你": 277,
      "來": 278,
      "們": 279,
      "傑": 280,
      "北": 281,
      "反": 282,
      "名": 283,
      "吧": 284,
      "呀": 285,
      "哇": 286,
      "哥": 287,
      "唉": 288,
      "唱": 289,
      "啊": 290,
      "喂": 291,
      "喬": 292,
      "嗓": 293,
      "大": 294,
      "天": 295,
      "套": 296,
      "好": 297,
      "安": 298,
      "小": 299,
      "就": 300,
      "嵐": 301,
      "己": 302,
      "帥": 303,
      "幫": 304,
      "強": 305,
      "心": 306,
      "怎": 307,
      "我": 308,
      "換": 309,
      "敦": 310,
      "方": 311,
      "早": 312,
      "是": 313,
      "晚": 314,
      "會": 315,
      "柯": 316,
      "森": 317,
      "槍": 318,
      "標": 319,
      "樣": 320,
      "正": 321,
      "歩": 322,
      "比": 323,
      "沒": 324,
      "清": 325,
      "準": 326,
      "漂": 327,
      "煌": 328,
      "玉": 329,
      "病": 330,
      "發": 331,
      "神": 332,
      "秦": 333,
      "空": 334,
      "簽": 335,
      "經": 336,
      "腔": 337,
      "荒": 338,
      "蕭": 339,
      "行": 340,
      "角": 341,
      "誓": 342,
      "走": 343,
      "起": 344,
      "跳": 345,
      "這": 346,
      "過": 347,
      "遠": 348,
      "都": 349,
      "金": 350,
      "銀": 351,
      "開": 352,
      "阿": 353,
      "靜": 354,
      "頂": 355,
      "飛": 356,
      "香": 357,
      "高": 358,
      "麼": 359,
      "궜": 360,
      "": 361,
      "﻿": 362,
      "！": 363,
      "，": 364,
      "？": 365,
      "�": 366,
      "ng": 367,
      "nh": 368,
      "ch": 369,
      "th": 370,
      "kh": 371,
      "ông": 372,
      "ôi": 373,
      "tôi": 374,
      "không": 375,
      "là": 376,
      "anh": 377,
      "tr": 378,
      "có": 379,
      "ph": 380,
      "ta": 381,
      "gi": 382,
      "đi": 383,
      "và": 384,
      "ên": 385,
      "ấy": 386,
      "nó": 387,
      "iế": 388,
      "ời": 389,
      "ột": 390,
      "một": 391,
      "nà": 392,
      "chú": 393,
      "qu": 394,
      "ới": 395,
      "sẽ": 396,
      "đư": 397,
      "đâ": 398,
      "đó": 399,
      "ủa": 400,
      "đã": 401,
      "của": 402,
      "cá": 403,
      "em": 404,
      "sa": 405,
      "ại": 406,
      "on": 407,
      "ngư": 408,
      "ải": 409,
      "như": 410,
      "ất": 411,
      "gì": 412,
      "chúng": 413,
      "cô": 414,
      "ợc": 415,
      "cho": 416,
      "được": 417,
      "người": 418,
      "uố": 419,
      "phải": 420,
      "ồi": 421,
      "uy": 422,
      "làm": 423,
      "ngh": 424,
      "iệ": 425,
      "đây": 426,
      "an": 427,
      "này": 428,
      "ai": 429,
      "iết": 430,
      "con": 431,
      "ay": 432,
      "rồi": 433,
      "nói": 434,
      "với": 435,
      "ra": 436,
      "sao": 437,
      "thể": 438,
      "biết": 439,
      "ong": 440,
      "vậ": 441,
      "ang": 442,
      "cả": 443,
      "in": 444,
      "ết": 445,
      "ều": 446,
      "vậy": 447,
      "lại": 448,
      "ần": 449,
      "ến": 450,
      "ình": 451,
      "để": 452,
      "mà": 453,
      "uốn": 454,
      "họ": 455,
      "muốn": 456,
      "nào": 457,
      "trong": 458,
      "thế": 459,
      "đến": 460,
      "ơn": 461,
      "ừng": 462,
      "nhưng": 463,
      "khi": 464,
      "ài": 465,
      "ướ": 466,
      "ơi": 467,
      "ưa": 468,
      "ân": 469,
      "ắn": 470,
      "uyệ": 471,
      "cái": 472,
      "đang": 473,
      "ững": 474,
      "những": 475,
      "về": 476,
      "ật": 477,
      "giờ": 478,
      "đâu": 479,
      "thấy": 480,
      "ác": 481,
      "chỉ": 482,
      "er": 483,
      "ti": 484,
      "ếu": 485,
      "nghĩ": 486,
      "nhi": 487,
      "các": 488,
      "tố": 489,
      "uyện": 490,
      "òn": 491,
      "ước": 492,
      "nếu": 493,
      "nữ": 494,
      "vào": 495,
      "cũ": 496,
      "ạn": 497,
      "ar": 498,
      "ho": 499,
      "ằng": 500,
      "còn": 501,
      "ậu": 502,
      "bị": 503,
      "bà": 504,
      "ầu": 505,
      "cũng": 506,
      "chuyện": 507,
      "ống": 508,
      "thì": 509,
      "ba": 510,
      "êu": 511,
      "cậu": 512,
      "úng": 513,
      "rất": 514,
      "ền": 515,
      "ọi": 516,
      "ây": 517,
      "việ": 518,
      "mình": 519,
      "àng": 520,
      "àn": 521,
      "điều": 522,
      "en": 523,
      "ờng": 524,
      "ắc": 525,
      "nữa": 526,
      "ận": 527,
      "thôi": 528,
      "ki": 529,
      "thật": 530,
      "ái": 531,
      "lo": 532,
      "hi": 533,
      "ăn": 534,
      "nhà": 535,
      "hã": 536,
      "chứ": 537,
      "vì": 538,
      "lên": 539,
      "ành": 540,
      "đừng": 541,
      "hắn": 542,
      "ùng": 543,
      "át": 544,
      "việc": 545,
      "li": 546,
      "ắt": 547,
      "ỏi": 548,
      "thứ": 549,
      "bạn": 550,
      "xin": 551,
      "hãy": 552,
      "từ": 553,
      "úc": 554,
      "to": 555,
      "iến": 556,
      "đúng": 557,
      "áng": 558,
      "ích": 559,
      "eo": 560,
      "tốt": 561,
      "nghe": 562,
      "sự": 563,
      "hơn": 564,
      "quá": 565,
      "tới": 566,
      "chưa": 567,
      "ính": 568,
      "òng": 569,
      "cứ": 570,
      "au": 571,
      "ội": 572,
      "đấy": 573,
      "ôn": 574,
      "áu": 575,
      "ươ": 576,
      "đồ": 577,
      "nhiều": 578,
      "ương": 579,
      "ổi": 580,
      "lu": 581,
      "ăm": 582,
      "cần": 583,
      "ối": 584,
      "đầu": 585,
      "ngài": 586,
      "trên": 587,
      "ánh": 588,
      "ộc": 589,
      "ày": 590,
      "mẹ": 591,
      "áo": 592,
      "bả": 593,
      "yêu": 594,
      "cảm": 595,
      "ào": 596,
      "ỗi": 597,
      "tại": 598,
      "ặp": 599,
      "âu": 600,
      "uống": 601,
      "ểu": 602,
      "ẫn": 603,
      "co": 604,
      "ực": 605,
      "âng": 606,
      "tiế": 607,
      "inh": 608,
      "chết": 609,
      "ưở": 610,
      "nên": 611,
      "thưa": 612,
      "gặp": 613,
      "trước": 614,
      "ngày": 615,
      "tất": 616,
      "ưởng": 617,
      "mọi": 618,
      "vâng": 619,
      "le": 620,
      "am": 621,
      "cu": 622,
      "ặt": 623,
      "công": 624,
      "ục": 625,
      "bao": 626,
      "ìn": 627,
      "ìm": 628,
      "ức": 629,
      "tin": 630,
      "sau": 631,
      "ọn": 632,
      "hai": 633,
      "ắm": 634,
      "ri": 635,
      "cháu": 636,
      "nhìn": 637,
      "êm": 638,
      "chắc": 639,
      "el": 640,
      "qua": 641,
      "tìm": 642,
      "theo": 643,
      "do": 644,
      "bu": 645,
      "ường": 646,
      "nhất": 647,
      "cha": 648,
      "la": 649,
      "ượ": 650,
      "khác": 651,
      "hay": 652,
      "ca": 653,
      "chị": 654,
      "rằng": 655,
      "đưa": 656,
      "sống": 657,
      "thích": 658,
      "ngay": 659,
      "ro": 660,
      "iệt": 661,
      "mày": 662,
      "ngo": 663,
      "vi": 664,
      "chào": 665,
      "ửa": 666,
      "cách": 667,
      "tên": 668,
      "cùng": 669,
      "án": 670,
      "đị": 671,
      "bây": 672,
      "ung": 673,
      "âm": 674,
      "bắt": 675,
      "chi": 676,
      "năm": 677,
      "ấu": 678,
      "lúc": 679,
      "lấy": 680,
      "ăng": 681,
      "xem": 682,
      "ấn": 683,
      "thành": 684,
      "ặc": 685,
      "ma": 686,
      "tu": 687,
      "thu": 688,
      "lỗi": 689,
      "ọng": 690,
      "di": 691,
      "vẫn": 692,
      "hiểu": 693,
      "tự": 694,
      "vu": 695,
      "quan": 696,
      "hết": 697,
      "bố": 698,
      "tiền": 699,
      "iện": 700,
      "mi": 701,
      "tay": 702,
      "giết": 703,
      "ách": 704,
      "mới": 705,
      "bi": 706,
      "sĩ": 707,
      "nay": 708,
      "ập": 709,
      "úp": 710,
      "ắng": 711,
      "lần": 712,
      "gọi": 713,
      "ộng": 714,
      "lắm": 715,
      "xuống": 716,
      "es": 717,
      "ẳng": 718,
      "khỏi": 719,
      "nhận": 720,
      "đường": 721,
      "xe": 722,
      "chính": 723,
      "ạnh": 724,
      "mu": 725,
      "cuộc": 726,
      "gia": 727,
      "ạm": 728,
      "đại": 729,
      "quy": 730,
      "bỏ": 731,
      "đứ": 732,
      "cơ": 733,
      "số": 734,
      "tao": 735,
      "nhân": 736,
      "giúp": 737,
      "cư": 738,
      "kho": 739,
      "ngươi": 740,
      "ám": 741,
      "nhiên": 742,
      "or": 743,
      "bọn": 744,
      "trở": 745,
      "chúa": 746,
      "00": 747,
      "giữ": 748,
      "ốc": 749,
      "phi": 750,
      "gái": 751,
      "ẩn": 752,
      "phòng": 753,
      "bảo": 754,
      "óc": 755,
      "ợi": 756,
      "ển": 757,
      "ẹp": 758,
      "mặt": 759,
      "ck": 760,
      "thời": 761,
      "định": 762,
      "ừa": 763,
      "da": 764,
      "hả": 765,
      "mất": 766,
      "chiến": 767,
      "chút": 768,
      "ngoài": 769,
      "bằng": 770,
      "ạc": 771,
      "tối": 772,
      "ểm": 773,
      "lời": 774,
      "vui": 775,
      "ảy": 776,
      "nơi": 777,
      "thực": 778,
      "ệnh": 779,
      "ạy": 780,
      "nước": 781,
      "re": 782,
      "luôn": 783,
      "bất": 784,
      "ởi": 785,
      "vị": 786,
      "ạo": 787,
      "đẹp": 788,
      "se": 789,
      "nhau": 790,
      "bé": 791,
      "ầm": 792,
      "đánh": 793,
      "út": 794,
      "áy": 795,
      "ổng": 796,
      "hỏi": 797,
      "đồng": 798,
      "trả": 799,
      "ản": 800,
      "iệu": 801,
      "chu": 802,
      "tình": 803,
      "nhanh": 804,
      "ngủ": 805,
      "al": 806,
      "tiếp": 807,
      "bộ": 808,
      "bác": 809,
      "phụ": 810,
      "nhớ": 811,
      "vô": 812,
      "bên": 813,
      "àu": 814,
      "trưởng": 815,
      "lẽ": 816,
      "chiế": 817,
      "quay": 818,
      "nhé": 819,
      "hàng": 820,
      "lý": 821,
      "gh": 822,
      "chuy": 823,
      "cố": 824,
      "chẳng": 825,
      "lớ": 826,
      "từng": 827,
      "sáng": 828,
      "chờ": 829,
      "sát": 830,
      "kia": 831,
      "chỗ": 832,
      "cổ": 833,
      "tâm": 834,
      "động": 835,
      "ầy": 836,
      "sợ": 837,
      "quân": 838,
      "giống": 839,
      "ấp": 840,
      "hành": 841,
      "ni": 842,
      "tho": 843,
      "toàn": 844,
      "ồng": 845,
      "biệt": 846,
      "ắp": 847,
      "ồn": 848,
      "đo": 849,
      "kẻ": 850,
      "báo": 851,
      "ly": 852,
      "khó": 853,
      "hô": 854,
      "gian": 855,
      "học": 856,
      "mấy": 857,
      "vụ": 858,
      "cảnh": 859,
      "trai": 860,
      "uyệt": 861,
      "đủ": 862,
      "đêm": 863,
      "ảnh": 864,
      "mar": 865,
      "chơi": 866,
      "lâu": 867,
      "oh": 868,
      "dư": 869,
      "cầu": 870,
      "lớn": 871,
      "tàu": 872,
      "tiếng": 873,
      "tuyệt": 874,
      "ượng": 875,
      "thi": 876,
      "sinh": 877,
      "đợi": 878,
      "cửa": 879,
      "vài": 880,
      "đàn": 881,
      "ou": 882,
      "phá": 883,
      "ét": 884,
      "te": 885,
      "đều": 886,
      "mang": 887,
      "sư": 888,
      "uối": 889,
      "trẻ": 890,
      "trung": 891,
      "ít": 892,
      "su": 893,
      "ốn": 894,
      "ha": 895,
      "si": 896,
      "ướng": 897,
      "ngồi": 898,
      "nhỏ": 899,
      "đáng": 900,
      "đề": 901,
      "hôm": 902,
      "ter": 903,
      "hiện": 904,
      "kết": 905,
      "chủ": 906,
      "xa": 907,
      "bởi": 908,
      "chiếc": 909,
      "ne": 910,
      "tưởng": 911,
      "vừa": 912,
      "ạt": 913,
      "trọng": 914,
      "ảng": 915,
      "huy": 916,
      "ọc": 917,
      "phí": 918,
      "tra": 919,
      "trời": 920,
      "lòng": 921,
      "bắn": 922,
      "viên": 923,
      "chịu": 924,
      "kiế": 925,
      "na": 926,
      "bo": 927,
      "dù": 928,
      "tội": 929,
      "ổn": 930,
      "thằng": 931,
      "bình": 932,
      "ép": 933,
      "đối": 934,
      "thương": 935,
      "coi": 936,
      "giới": 937,
      "me": 938,
      "máy": 939,
      "ìa": 940,
      "hình": 941,
      "ko": 942,
      "thường": 943,
      "vợ": 944,
      "thân": 945,
      "xu": 946,
      "câu": 947,
      "vẻ": 948,
      "and": 949,
      "iệm": 950,
      "ựa": 951,
      "lã": 952,
      "ễn": 953,
      "tiên": 954,
      "chạy": 955,
      "ếp": 956,
      "điệ": 957,
      "thêm": 958,
      "cứu": 959,
      "hoặc": 960,
      "uyền": 961,
      "đất": 962,
      "cám": 963,
      "ạng": 964,
      "đứng": 965,
      "ke": 966,
      "quý": 967,
      "gần": 968,
      "cuối": 969,
      "xảy": 970,
      "ợp": 971,
      "thần": 972,
      "ấm": 973,
      "mai": 974,
      "đời": 975,
      "de": 976,
      "ịch": 977,
      "ụng": 978,
      "óng": 979,
      "súng": 980,
      "hợp": 981,
      "giải": 982,
      "dưới": 983,
      "us": 984,
      "no": 985,
      "po": 986,
      "đội": 987,
      "chắn": 988,
      "rõ": 989,
      "so": 990,
      "hội": 991,
      "giá": 992,
      "bản": 993,
      "quên": 994,
      "chí": 995,
      "vọng": 996,
      "thị": 997,
      "tử": 998,
      "nghi": 999,
      "uyên": 1000,
      "im": 1001,
      "thay": 1002,
      "ạch": 1003,
      "ặng": 1004,
      "hoàn": 1005,
      "trông": 1006,
      "thủ": 1007,
      "is": 1008,
      "tạm": 1009,
      "thông": 1010,
      "trường": 1011,
      "đứa": 1012,
      "bay": 1013,
      "tt": 1014,
      "mắt": 1015,
      "kỳ": 1016,
      "tớ": 1017,
      "thư": 1018,
      "be": 1019,
      "kiếm": 1020,
      "hoàng": 1021,
      "ka": 1022,
      "cao": 1023,
      "phát": 1024,
      "đức": 1025,
      "chân": 1026,
      "vấn": 1027,
      "quyết": 1028,
      "go": 1029,
      "yên": 1030,
      "điên": 1031,
      "ry": 1032,
      "hôn": 1033,
      "son": 1034,
      "khách": 1035,
      "may": 1036,
      "ùa": 1037,
      "mã": 1038,
      "iệp": 1039,
      "xác": 1040,
      "kìa": 1041,
      "mời": 1042,
      "ton": 1043,
      "mở": 1044,
      "phía": 1045,
      "kể": 1046,
      "già": 1047,
      "ru": 1048,
      "ữa": 1049,
      "dừng": 1050,
      "mua": 1051,
      "dùng": 1052,
      "tháng": 1053,
      "thức": 1054,
      "liên": 1055,
      "ẵn": 1056,
      "hy": 1057,
      "đôi": 1058,
      "ậy": 1059,
      "đu": 1060,
      "dễ": 1061,
      "iếu": 1062,
      "đổi": 1063,
      "lệnh": 1064,
      "ll": 1065,
      "lư": 1066,
      "ớm": 1067,
      "điện": 1068,
      "tính": 1069,
      "rượ": 1070,
      "trái": 1071,
      "phần": 1072,
      "nghĩa": 1073,
      "tục": 1074,
      "buổi": 1075,
      "sh": 1076,
      "sẵn": 1077,
      "đặt": 1078,
      "phép": 1079,
      "rượu": 1080,
      "chuyển": 1081,
      "dân": 1082,
      "thử": 1083,
      "rời": 1084,
      "ber": 1085,
      "sắp": 1086,
      "ộn": 1087,
      "cây": 1088,
      "ce": 1089,
      "phục": 1090,
      "vật": 1091,
      "mặc": 1092,
      "khu": 1093,
      "loại": 1094,
      "dự": 1095,
      "diễn": 1096,
      "gã": 1097,
      "minh": 1098,
      "ngon": 1099,
      "òa": 1100,
      "hoa": 1101,
      "sai": 1102,
      "ngựa": 1103,
      "hạ": 1104,
      "bệnh": 1105,
      "đấu": 1106,
      "tha": 1107,
      "quyền": 1108,
      "man": 1109,
      "va": 1110,
      "phút": 1111,
      "pe": 1112,
      "ran": 1113,
      "chúc": 1114,
      "ậm": 1115,
      "mỗi": 1116,
      "xong": 1117,
      "tuần": 1118,
      "ga": 1119,
      "tù": 1120,
      "the": 1121,
      "lạ": 1122,
      "chứng": 1123,
      "tranh": 1124,
      "nổi": 1125,
      "tiến": 1126,
      "ĩnh": 1127,
      "ve": 1128,
      "trí": 1129,
      "mạnh": 1130,
      "chàng": 1131,
      "lực": 1132,
      "đau": 1133,
      "ảm": 1134,
      "úi": 1135,
      "uốc": 1136,
      "pháp": 1137,
      "sức": 1138,
      "đơn": 1139,
      "nhiêu": 1140,
      "ngốc": 1141,
      "bài": 1142,
      "sớm": 1143,
      "khỏ": 1144,
      "ban": 1145,
      "tư": 1146,
      "tá": 1147,
      "điểm": 1148,
      "sàng": 1149,
      "biến": 1150,
      "nghỉ": 1151,
      "viết": 1152,
      "wi": 1153,
      "bàn": 1154,
      "éo": 1155,
      "đô": 1156,
      "hu": 1157,
      "tệ": 1158,
      "tuổi": 1159,
      "đá": 1160,
      "giáo": 1161,
      "thú": 1162,
      "ằm": 1163,
      "mừng": 1164,
      "mau": 1165,
      "kinh": 1166,
      "ứng": 1167,
      "hơi": 1168,
      "ge": 1169,
      "khỏe": 1170,
      "chà": 1171,
      "thuốc": 1172,
      "hộ": 1173,
      "ảo": 1174,
      "nam": 1175,
      "mo": 1176,
      "nàng": 1177,
      "tinh": 1178,
      "pa": 1179,
      "chồng": 1180,
      "năng": 1181,
      "thuyền": 1182,
      "vời": 1183,
      "jo": 1184,
      "you": 1185,
      "ngu": 1186,
      "thanh": 1187,
      "quả": 1188,
      "hạnh": 1189,
      "êng": 1190,
      "dẫn": 1191,
      "nhỉ": 1192,
      "ửi": 1193,
      "cười": 1194,
      "trò": 1195,
      "phố": 1196,
      "mỹ": 1197,
      "vũ": 1198,
      "pi": 1199,
      "ụi": 1200,
      "dụng": 1201,
      "tập": 1202,
      "xấu": 1203,
      "10": 1204,
      "mong": 1205,
      "vàng": 1206,
      "thiếu": 1207,
      "đọc": 1208,
      "độ": 1209,
      "thắng": 1210,
      "du": 1211,
      "úy": 1212,
      "luật": 1213,
      "bán": 1214,
      "quốc": 1215,
      "xuất": 1216,
      "tế": 1217,
      "tài": 1218,
      "khá": 1219,
      "xử": 1220,
      "he": 1221,
      "duy": 1222,
      "vệ": 1223,
      "nè": 1224,
      "ja": 1225,
      "ard": 1226,
      "wa": 1227,
      "khốn": 1228,
      "ứa": 1229,
      "ốt": 1230,
      "dậy": 1231,
      "uốt": 1232,
      "lính": 1233,
      "rối": 1234,
      "mư": 1235,
      "lão": 1236,
      "thiên": 1237,
      "đình": 1238,
      "kế": 1239,
      "tức": 1240,
      "joh": 1241,
      "chuẩn": 1242,
      "danh": 1243,
      "tấn": 1244,
      "thoát": 1245,
      "lan": 1246,
      "tiêu": 1247,
      "sếp": 1248,
      "khí": 1249,
      "car": 1250,
      "tránh": 1251,
      "000": 1252,
      "kiểm": 1253,
      "nằm": 1254,
      "giữa": 1255,
      "thúc": 1256,
      "ngôi": 1257,
      "tri": 1258,
      "trang": 1259,
      "hiệu": 1260,
      "biển": 1261,
      "gửi": 1262,
      "đầy": 1263,
      "chó": 1264,
      "lập": 1265,
      "cáo": 1266,
      "văn": 1267,
      "phiền": 1268,
      "giả": 1269,
      "thiết": 1270,
      "ỉnh": 1271,
      "chọn": 1272,
      "ón": 1273,
      "đóng": 1274,
      "john": 1275,
      "trốn": 1276,
      "bước": 1277,
      "nhiệm": 1278,
      "har": 1279,
      "mon": 1280,
      "hát": 1281,
      "địa": 1282,
      "nhật": 1283,
      "đoàn": 1284,
      "hứa": 1285,
      "ủng": 1286,
      "lin": 1287,
      "ượt": 1288,
      "khoảng": 1289,
      "ny": 1290,
      "chừng": 1291,
      "lạc": 1292,
      "les": 1293,
      "lắng": 1294,
      "thận": 1295,
      "thống": 1296,
      "sử": 1297,
      "trình": 1298,
      "sách": 1299,
      "ver": 1300,
      "hướng": 1301,
      "èn": 1302,
      "tuy": 1303,
      "vòng": 1304,
      "tượng": 1305,
      "ẩm": 1306,
      "quanh": 1307,
      "can": 1308,
      "phạm": 1309,
      "cẩn": 1310,
      "khiến": 1311,
      "ế": 1312,
      "dy": 1313,
      "giỏi": 1314,
      "dài": 1315,
      "tướng": 1316,
      "nhảy": 1317,
      "buồn": 1318,
      "shi": 1319,
      "tí": 1320,
      "thuộc": 1321,
      "fran": 1322,
      "huynh": 1323,
      "đạo": 1324,
      "đem": 1325,
      "mục": 1326,
      "hiểm": 1327,
      "càng": 1328,
      "kéo": 1329,
      "căn": 1330,
      "dám": 1331,
      "phúc": 1332,
      "đám": 1333,
      "phản": 1334,
      "ty": 1335,
      "sơ": 1336,
      "mạng": 1337,
      "èo": 1338,
      "ci": 1339,
      "che": 1340,
      "mù": 1341,
      "ah": 1342,
      "trận": 1343,
      "bữa": 1344,
      "binh": 1345,
      "bức": 1346,
      "cưới": 1347,
      "nghiệp": 1348,
      "óm": 1349,
      "đặc": 1350,
      "giao": 1351,
      "gắng": 1352,
      "ém": 1353,
      "lie": 1354,
      "hồ": 1355,
      "suy": 1356,
      "tĩnh": 1357,
      "thầy": 1358,
      "gây": 1359,
      "viện": 1360,
      "tham": 1361,
      "riêng": 1362,
      "tụi": 1363,
      "đông": 1364,
      "tiếc": 1365,
      "cấp": 1366,
      "óa": 1367,
      "don": 1368,
      "hại": 1369,
      "suốt": 1370,
      "ẩu": 1371,
      "ell": 1372,
      "trừ": 1373,
      "lượng": 1374,
      "lửa": 1375,
      "́i": 1376,
      "dành": 1377,
      "tạo": 1378,
      "chuyến": 1379,
      "thẳng": 1380,
      "mơ": 1381,
      "cánh": 1382,
      "san": 1383,
      "tim": 1384,
      "dạy": 1385,
      "quần": 1386,
      "màu": 1387,
      "ký": 1388,
      "trị": 1389,
      "nhạc": 1390,
      "ngờ": 1391,
      "bánh": 1392,
      "thù": 1393,
      "thậm": 1394,
      "ris": 1395,
      "ẹn": 1396,
      "máu": 1397,
      "đuổi": 1398,
      "dối": 1399,
      "liệu": 1400,
      "chống": 1401,
      "ley": 1402,
      "đoán": 1403,
      "mãi": 1404,
      "bóng": 1405,
      "nóng": 1406,
      "ed": 1407,
      "char": 1408,
      "mắn": 1409,
      "ủy": 1410,
      "gu": 1411,
      "rắc": 1412,
      "bốn": 1413,
      "kiến": 1414,
      "quen": 1415,
      "đa": 1416,
      "quái": 1417,
      "ệt": 1418,
      "thánh": 1419,
      "cầm": 1420,
      "tòa": 1421,
      "kiểu": 1422,
      "lạnh": 1423,
      "lũ": 1424,
      "ghét": 1425,
      "ướp": 1426,
      "ãi": 1427,
      "tai": 1428,
      "̀i": 1429,
      "ót": 1430,
      "dấu": 1431,
      "ặn": 1432,
      "ềm": 1433,
      "nửa": 1434,
      "đổ": 1435,
      "spo": 1436,
      "nguy": 1437,
      "đỏ": 1438,
      "hồi": 1439,
      "trại": 1440,
      "vua": 1441,
      "cướp": 1442,
      "phim": 1443,
      "mũ": 1444,
      "ói": 1445,
      "tiệt": 1446,
      "20": 1447,
      "ok": 1448,
      "tác": 1449,
      "hề": 1450,
      "khủng": 1451,
      "par": 1452,
      "spock": 1453,
      "độc": 1454,
      "đằng": 1455,
      "tây": 1456,
      "ỏa": 1457,
      "pha": 1458,
      "món": 1459,
      "trấn": 1460,
      "băng": 1461,
      "giác": 1462,
      "ẳn": 1463,
      "thuật": 1464,
      "dan": 1465,
      "mật": 1466,
      "nguyên": 1467,
      "trách": 1468,
      "lợi": 1469,
      "ỡi": 1470,
      "tiểu": 1471,
      "là": 1472,
      "my": 1473,
      "thất": 1474,
      "đùa": 1475,
      "nhóc": 1476,
      "vùng": 1477,
      "iếp": 1478,
      "lái": 1479,
      "bar": 1480,
      "thái": 1481,
      "thả": 1482,
      "linh": 1483,
      "for": 1484,
      "cắt": 1485,
      "ngoại": 1486,
      "by": 1487,
      "đệ": 1488,
      "tổng": 1489,
      "lá": 1490,
      "lệ": 1491,
      "khóa": 1492,
      "lối": 1493,
      "chăm": 1494,
      "ju": 1495,
      "sco": 1496,
      "bí": 1497,
      "hệ": 1498,
      "cà": 1499,
      "ậ": 1500,
      "lịch": 1501,
      "sở": 1502,
      "đỡ": 1503,
      "buộc": 1504,
      "chia": 1505,
      "òi": 1506,
      "thịt": 1507,
      "dây": 1508,
      "hẹn": 1509,
      "ấ": 1510,
      "nhờ": 1511,
      "ạp": 1512,
      "lặng": 1513,
      "ẩy": 1514,
      "đế": 1515,
      "nghị": 1516,
      "muộn": 1517,
      "ben": 1518,
      "lễ": 1519,
      "lly": 1520,
      "quỷ": 1521,
      "ff": 1522,
      "chấp": 1523,
      "nổ": 1524,
      "hầu": 1525,
      "thoại": 1526,
      "triệu": 1527,
      "ld": 1528,
      "tóc": 1529,
      "chim": 1530,
      "gan": 1531,
      "ia": 1532,
      "tan": 1533,
      "mùa": 1534,
      "khóc": 1535,
      "sản": 1536,
      "za": 1537,
      "hẳn": 1538,
      "mái": 1539,
      "đảm": 1540,
      "sáu": 1541,
      "ine": 1542,
      "iệng": 1543,
      "50": 1544,
      "hóa": 1545,
      "jim": 1546,
      "lừa": 1547,
      "khăn": 1548,
      "giường": 1549,
      "19": 1550,
      "say": 1551,
      "od": 1552,
      "đen": 1553,
      "ku": 1554,
      "st": 1555,
      "thăm": 1556,
      "miệng": 1557,
      "đảo": 1558,
      "rơi": 1559,
      "ya": 1560,
      "đạn": 1561,
      "hòa": 1562,
      "quán": 1563,
      "bò": 1564,
      "xi": 1565,
      "cưng": 1566,
      "nguyện": 1567,
      "ste": 1568,
      "khẩu": 1569,
      "giấy": 1570,
      "nạn": 1571,
      "trắng": 1572,
      "nặng": 1573,
      "ẫu": 1574,
      "dì": 1575,
      "phương": 1576,
      "ghi": 1577,
      "chất": 1578,
      "tổ": 1579,
      "mệt": 1580,
      "áp": 1581,
      "núi": 1582,
      "30": 1583,
      "nghiêm": 1584,
      "yo": 1585,
      "ỏng": 1586,
      "đài": 1587,
      "bận": 1588,
      "ộm": 1589,
      "xếp": 1590,
      "sông": 1591,
      "chung": 1592,
      "hoạch": 1593,
      "it": 1594,
      "̣c": 1595,
      "đươ": 1596,
      "ger": 1597,
      "per": 1598,
      "́ng": 1599,
      "đói": 1600,
      "chiều": 1601,
      "lai": 1602,
      "tương": 1603,
      "võ": 1604,
      "tăng": 1605,
      "hủy": 1606,
      "khoan": 1607,
      "kích": 1608,
      "mười": 1609,
      "et": 1610,
      "đón": 1611,
      "thủy": 1612,
      "kính": 1613,
      "khả": 1614,
      "tắm": 1615,
      "xúc": 1616,
      "truyền": 1617,
      "kêu": 1618,
      "we": 1619,
      "hổ": 1620,
      "kỹ": 1621,
      "her": 1622,
      "vượt": 1623,
      "sang": 1624,
      "sóc": 1625,
      "tiết": 1626,
      "khổ": 1627,
      "wo": 1628,
      "bạc": 1629,
      "tước": 1630,
      "ịp": 1631,
      "cộng": 1632,
      "cuốn": 1633,
      "khắp": 1634,
      "tận": 1635,
      "cử": 1636,
      "lầm": 1637,
      "tấm": 1638,
      "ấc": 1639,
      "phu": 1640,
      "nhắc": 1641,
      "sổ": 1642,
      "lãnh": 1643,
      "uyết": 1644,
      "nha": 1645,
      "phê": 1646,
      "́c": 1647,
      "ràng": 1648,
      "diện": 1649,
      "trộm": 1650,
      "rút": 1651,
      "bắc": 1652,
      "ler": 1653,
      "̀ng": 1654,
      "chức": 1655,
      "lau": 1656,
      "hồng": 1657,
      "túi": 1658,
      "nu": 1659,
      "van": 1660,
      "chế": 1661,
      "xinh": 1662,
      "rừng": 1663,
      "ngăn": 1664,
      "dịch": 1665,
      "12": 1666,
      "15": 1667,
      "nga": 1668,
      "geo": 1669,
      "quản": 1670,
      "thề": 1671,
      "phù": 1672,
      "ỡng": 1673,
      "ss": 1674,
      "iệc": 1675,
      "lương": 1676,
      "hiệp": 1677,
      "hậu": 1678,
      "ọt": 1679,
      "ném": 1680,
      "hồn": 1681,
      "ngàn": 1682,
      "thuyết": 1683,
      "phủ": 1684,
      "giận": 1685,
      "vương": 1686,
      "ther": 1687,
      "biểu": 1688,
      "der": 1689,
      "yếu": 1690,
      "lành": 1691,
      "ữu": 1692,
      "̀n": 1693,
      "sạch": 1694,
      "loài": 1695,
      "hữu": 1696,
      "tiệc": 1697,
      "nghiệm": 1698,
      "kim": 1699,
      "thượng": 1700,
      "phong": 1701,
      "ren": 1702,
      "kỷ": 1703,
      "ye": 1704,
      "giản": 1705,
      "khai": 1706,
      "bại": 1707,
      "tờ": 1708,
      "nỗi": 1709,
      "dĩ": 1710,
      "đèn": 1711,
      "có": 1712,
      "xanh": 1713,
      "tom": 1714,
      "hen": 1715,
      "xét": 1716,
      "châu": 1717,
      "chả": 1718,
      "tô": 1719,
      "mm": 1720,
      "nã": 1721,
      "tôn": 1722,
      "pri": 1723,
      "as": 1724,
      "new": 1725,
      "tỉnh": 1726,
      "luyện": 1727,
      "thơ": 1728,
      "treo": 1729,
      "fi": 1730,
      "vận": 1731,
      "geor": 1732,
      "hoạt": 1733,
      "cung": 1734,
      "joe": 1735,
      "hài": 1736,
      "ứt": 1737,
      "vo": 1738,
      "lon": 1739,
      "dương": 1740,
      "lưng": 1741,
      "dàng": 1742,
      "mor": 1743,
      "tàn": 1744,
      "việt": 1745,
      "nhóm": 1746,
      "dạ": 1747,
      "trợ": 1748,
      "vĩ": 1749,
      "thừa": 1750,
      "sạn": 1751,
      "sửa": 1752,
      "sâu": 1753,
      "thờ": 1754,
      "lli": 1755,
      "mô": 1756,
      "phân": 1757,
      "bảy": 1758,
      "cạnh": 1759,
      "lô": 1760,
      "vết": 1761,
      "thua": 1762,
      "phóng": 1763,
      "lang": 1764,
      "đột": 1765,
      "tín": 1766,
      "ờn": 1767,
      "je": 1768,
      "đào": 1769,
      "chớ": 1770,
      "nhẫn": 1771,
      "ngạc": 1772,
      "nợ": 1773,
      "tích": 1774,
      "đốc": 1775,
      "sân": 1776,
      "ngoan": 1777,
      "thuận": 1778,
      "cơn": 1779,
      "mức": 1780,
      "bon": 1781,
      "ặm": 1782,
      "gà": 1783,
      "õi": 1784,
      "chương": 1785,
      "sha": 1786,
      "uh": 1787,
      "wal": 1788,
      "hút": 1789,
      "săn": 1790,
      "̉i": 1791,
      "mc": 1792,
      "mũi": 1793,
      "hào": 1794,
      "ie": 1795,
      "thang": 1796,
      "chán": 1797,
      "tiện": 1798,
      "nhập": 1799,
      "giàu": 1800,
      "cờ": 1801,
      "frank": 1802,
      "bờ": 1803,
      "ker": 1804,
      "mùi": 1805,
      "diệt": 1806,
      "̣i": 1807,
      "niềm": 1808,
      "trăm": 1809,
      "bert": 1810,
      "lou": 1811,
      "vai": 1812,
      "ane": 1813,
      "đẩy": 1814,
      "rk": 1815,
      "phán": 1816,
      "quà": 1817,
      "thuê": 1818,
      "kịch": 1819,
      "bụng": 1820,
      "ji": 1821,
      "jack": 1822,
      "hưởng": 1823,
      "mắc": 1824,
      "làng": 1825,
      "trễ": 1826,
      "fe": 1827,
      "vinh": 1828,
      "kiếp": 1829,
      "chạm": 1830,
      "cháy": 1831,
      "gió": 1832,
      "ãn": 1833,
      "dựng": 1834,
      "sắc": 1835,
      "giấu": 1836,
      "chặt": 1837,
      "tồi": 1838,
      "tường": 1839,
      "thiệt": 1840,
      "đập": 1841,
      "ngân": 1842,
      "dòng": 1843,
      "ụp": 1844,
      "tầm": 1845,
      "hư": 1846,
      "tro": 1847,
      "dọn": 1848,
      "nội": 1849,
      "lộ": 1850,
      "lục": 1851,
      "xây": 1852,
      "vực": 1853,
      "giấc": 1854,
      "mến": 1855,
      "ồm": 1856,
      "trà": 1857,
      "sta": 1858,
      "giây": 1859,
      "chối": 1860,
      "thẩm": 1861,
      "red": 1862,
      "đà": 1863,
      "paris": 1864,
      "mẫu": 1865,
      "gar": 1866,
      "dặm": 1867,
      "chiếm": 1868,
      "hải": 1869,
      "ẫy": 1870,
      "len": 1871,
      "ky": 1872,
      "tắt": 1873,
      "xo": 1874,
      "bom": 1875,
      "ùi": 1876,
      "tốc": 1877,
      "george": 1878,
      "ngọn": 1879,
      "ể": 1880,
      "khắc": 1881,
      "charlie": 1882,
      "hà": 1883,
      "dường": 1884,
      "100": 1885,
      "bra": 1886,
      "mer": 1887,
      "kiện": 1888,
      "nắm": 1889,
      "ầng": 1890,
      "at": 1891,
      "dữ": 1892,
      "nghệ": 1893,
      "dao": 1894,
      "nie": 1895,
      "thưởng": 1896,
      "ork": 1897,
      "lưu": 1898,
      "chai": 1899,
      "trưa": 1900,
      "màn": 1901,
      "thỏa": 1902,
      "mê": 1903,
      "harry": 1904,
      "̣n": 1905,
      "long": 1906,
      "of": 1907,
      "ọa": 1908,
      "khiếp": 1909,
      "chris": 1910,
      "tty": 1911,
      "iếng": 1912,
      "bel": 1913,
      "sy": 1914,
      "nhẹ": 1915,
      "mối": 1916,
      "phạt": 1917,
      "bri": 1918,
      "hạn": 1919,
      "trạng": 1920,
      "enter": 1921,
      "nà": 1922,
      "bang": 1923,
      "tặng": 1924,
      "luận": 1925,
      "nông": 1926,
      "chữa": 1927,
      "nor": 1928,
      "đốt": 1929,
      "tsu": 1930,
      "nô": 1931,
      "̣t": 1932,
      "khởi": 1933,
      "bè": 1934,
      "gen": 1935,
      "mưa": 1936,
      "sam": 1937,
      "thợ": 1938,
      "vư": 1939,
      "vội": 1940,
      "bá": 1941,
      "davi": 1942,
      "dị": 1943,
      "kẹ": 1944,
      "york": 1945,
      "chữ": 1946,
      "chậm": 1947,
      "ấy": 1948,
      "bẩn": 1949,
      "chìa": 1950,
      "hộp": 1951,
      "tầng": 1952,
      "hảo": 1953,
      "trụ": 1954,
      "han": 1955,
      "hạm": 1956,
      "tch": 1957,
      "ur": 1958,
      "đòi": 1959,
      "ad": 1960,
      "bạo": 1961,
      "tồn": 1962,
      "lao": 1963,
      "ven": 1964,
      "sar": 1965,
      "bur": 1966,
      "than": 1967,
      "mộ": 1968,
      "tống": 1969,
      "lar": 1970,
      "địch": 1971,
      "bầu": 1972,
      "trống": 1973,
      "én": 1974,
      "kirk": 1975,
      "soát": 1976,
      "cởi": 1977,
      "vẽ": 1978,
      "ừm": 1979,
      "hoang": 1980,
      "ham": 1981,
      "́t": 1982,
      "hỏng": 1983,
      "die": 1984,
      "đích": 1985,
      "11": 1986,
      "ớt": 1987,
      "thiện": 1988,
      "one": 1989,
      "dõi": 1990,
      "il": 1991,
      "kin": 1992,
      "ượn": 1993,
      "nuôi": 1994,
      "ngừng": 1995,
      "tỏ": 1996,
      "ựng": 1997,
      "prise": 1998,
      "hầm": 1999,
      "trải": 2000,
      "lỗ": 2001,
      "bó": 2002,
      "hùng": 2003,
      "nghề": 2004,
      "xã": 2005,
      "enterprise": 2006,
      "cực": 2007,
      "rô": 2008,
      "ngơi": 2009,
      "giọng": 2010,
      "và": 2011,
      "lớp": 2012,
      "tung": 2013,
      "xuyên": 2014,
      "pau": 2015,
      "vỡ": 2016,
      "thiệu": 2017,
      "cy": 2018,
      "phẩm": 2019,
      "ichi": 2020,
      "́n": 2021,
      "chuyên": 2022,
      "bro": 2023,
      "vin": 2024,
      "khám": 2025,
      "rộng": 2026,
      "ýt": 2027,
      "giám": 2028,
      "đựng": 2029,
      "môn": 2030,
      "nhầm": 2031,
      "trực": 2032,
      "bia": 2033,
      "ghế": 2034,
      "loạn": 2035,
      "ght": 2036,
      "thoải": 2037,
      "fu": 2038,
      "thở": 2039,
      "phận": 2040,
      "èm": 2041,
      "chặn": 2042,
      "tùy": 2043,
      "bãi": 2044,
      "cam": 2045,
      "trần": 2046,
      "bơi": 2047,
      "xung": 2048,
      "land": 2049,
      "cụ": 2050,
      "sứ": 2051,
      "cú": 2052,
      "yu": 2053,
      "lui": 2054,
      "ale": 2055,
      "ing": 2056,
      "18": 2057,
      "canh": 2058,
      "sen": 2059,
      "ủi": 2060,
      "bội": 2061,
      "biên": 2062,
      "jam": 2063,
      "bệ": 2064,
      "hel": 2065,
      "pháo": 2066,
      "bông": 2067,
      "sho": 2068,
      "kí": 2069,
      "that": 2070,
      "hãi": 2071,
      "lựa": 2072,
      "dính": 2073,
      "lôi": 2074,
      "tộc": 2075,
      "đoạn": 2076,
      "leo": 2077,
      "xứng": 2078,
      "miễn": 2079,
      "40": 2080,
      "ngục": 2081,
      "đua": 2082,
      "ũng": 2083,
      "đống": 2084,
      "phó": 2085,
      "mệnh": 2086,
      "ết": 2087,
      "lạy": 2088,
      "giày": 2089,
      "bếp": 2090,
      "let": 2091,
      "david": 2092,
      "rửa": 2093,
      "ngược": 2094,
      "lát": 2095,
      "mèo": 2096,
      "hấp": 2097,
      "hét": 2098,
      "ner": 2099,
      "sót": 2100,
      "sie": 2101,
      "câm": 2102,
      "ốm": 2103,
      "whi": 2104,
      "pin": 2105,
      "gác": 2106,
      "kịp": 2107,
      "mảnh": 2108,
      "rai": 2109,
      "lãng": 2110,
      "quê": 2111,
      "--": 2112,
      "vườn": 2113,
      "tán": 2114,
      "trao": 2115,
      "giam": 2116,
      "đeo": 2117,
      "tuyết": 2118,
      "las": 2119,
      "ama": 2120,
      "đồn": 2121,
      "trứng": 2122,
      "sẽ": 2123,
      "wil": 2124,
      "dạng": 2125,
      "max": 2126,
      "tám": 2127,
      "rome": 2128,
      "lí": 2129,
      "hoan": 2130,
      "mad": 2131,
      "ùm": 2132,
      "toán": 2133,
      "ray": 2134,
      "họa": 2135,
      "cứng": 2136,
      "johnny": 2137,
      "nghèo": 2138,
      "ếm": 2139,
      "tuyên": 2140,
      "cất": 2141,
      "khoa": 2142,
      "lẫn": 2143,
      "chụp": 2144,
      "khỉ": 2145,
      "cãi": 2146,
      "úa": 2147,
      "chôn": 2148,
      "ina": 2149,
      "răng": 2150,
      "tz": 2151,
      "cục": 2152,
      "dung": 2153,
      "ngã": 2154,
      "cắp": 2155,
      "ngại": 2156,
      "ngắn": 2157,
      "hương": 2158,
      "chuột": 2159,
      "đạt": 2160,
      "cặp": 2161,
      "đồi": 2162,
      "ỗng": 2163,
      "tóm": 2164,
      "dầu": 2165,
      "cập": 2166,
      "xứ": 2167,
      "ời": 2168,
      "miền": 2169,
      "dụ": 2170,
      "thảm": 2171,
      "họp": 2172,
      "all": 2173,
      "peter": 2174,
      "tổn": 2175,
      "ề": 2176,
      "gre": 2177,
      "vé": 2178,
      "ghê": 2179,
      "franc": 2180,
      "os": 2181,
      "xưa": 2182,
      "bã": 2183,
      "ngang": 2184,
      "dạo": 2185,
      "well": 2186,
      "ward": 2187,
      "giáng": 2188,
      "hân": 2189,
      "khuyên": 2190,
      "br": 2191,
      "dọa": 2192,
      "thí": 2193,
      "chín": 2194,
      "bật": 2195,
      "dũng": 2196,
      "tor": 2197,
      "ngũ": 2198,
      "tơ": 2199,
      "mas": 2200,
      "nấu": 2201,
      "gra": 2202,
      "̣î": 2203,
      "thấp": 2204,
      "trăng": 2205,
      "khát": 2206,
      "đáp": 2207,
      "mì": 2208,
      "gấp": 2209,
      "triển": 2210,
      "zo": 2211,
      "cản": 2212,
      "đương": 2213,
      "hey": 2214,
      "yeah": 2215,
      "fa": 2216,
      "ôm": 2217,
      "are": 2218,
      "mike": 2219,
      "ali": 2220,
      "lông": 2221,
      "gì": 2222,
      "hỗ": 2223,
      "wood": 2224,
      "doanh": 2225,
      "cược": 2226,
      "được": 2227,
      "bou": 2228,
      "jer": 2229,
      "now": 2230,
      "chở": 2231,
      "chiếu": 2232,
      "lộn": 2233,
      "ano": 2234,
      "xương": 2235,
      "khiêu": 2236,
      "ướt": 2237,
      "khuôn": 2238,
      "mẽ": 2239,
      "trúng": 2240,
      "miếng": 2241,
      "bob": 2242,
      "giảm": 2243,
      "flo": 2244,
      "mari": 2245,
      "hối": 2246,
      "mỏi": 2247,
      "đã": 2248,
      "sơn": 2249,
      "hạt": 2250,
      "jes": 2251,
      "lĩnh": 2252,
      "quảng": 2253,
      "nát": 2254,
      "dục": 2255,
      "táo": 2256,
      "cor": 2257,
      "điệu": 2258,
      "dã": 2259,
      "thụ": 2260,
      "thổi": 2261,
      "nguồn": 2262,
      "phải": 2263,
      "sữa": 2264,
      "khôn": 2265,
      "mary": 2266,
      "hèn": 2267,
      "un": 2268,
      "íå": 2269,
      "rồi": 2270,
      "̉a": 2271,
      "cấm": 2272,
      "den": 2273,
      "paul": 2274,
      "ngọc": 2275,
      "khẩn": 2276,
      "25": 2277,
      "cỡ": 2278,
      "cút": 2279,
      "hè": 2280,
      "ken": 2281,
      "tạp": 2282,
      "bảng": 2283,
      "tắc": 2284,
      "tải": 2285,
      "ngton": 2286,
      "iếm": 2287,
      "mươi": 2288,
      "sắt": 2289,
      "ghé": 2290,
      "nền": 2291,
      "wn": 2292,
      "nhắn": 2293,
      "mụ": 2294,
      "tia": 2295,
      "chảy": 2296,
      "rock": 2297,
      "way": 2298,
      "anna": 2299,
      "scott": 2300,
      "fred": 2301,
      "um": 2302,
      "ghen": 2303,
      "cỏ": 2304,
      "cổng": 2305,
      "váy": 2306,
      "ngọt": 2307,
      "khiển": 2308,
      "kiên": 2309,
      "tuân": 2310,
      "làm": 2311,
      "james": 2312,
      "đâm": 2313,
      "ana": 2314,
      "val": 2315,
      "16": 2316,
      "vầy": 2317,
      "vic": 2318,
      "ngón": 2319,
      "llo": 2320,
      "zu": 2321,
      "ví": 2322,
      "tre": 2323,
      "hứng": 2324,
      "nhiệt": 2325,
      "17": 2326,
      "sky": 2327,
      "íà": 2328,
      "tine": 2329,
      "này": 2330,
      "xuân": 2331,
      "chuông": 2332,
      "giơ": 2333,
      "căng": 2334,
      "lùi": 2335,
      "min": 2336,
      "đậu": 2337,
      "cận": 2338,
      "ưng": 2339,
      "thám": 2340,
      "rich": 2341,
      "muội": 2342,
      "hỏa": 2343,
      "kar": 2344,
      "mông": 2345,
      "rắn": 2346,
      "đỉnh": 2347,
      "lle": 2348,
      "túc": 2349,
      "đấm": 2350,
      "cải": 2351,
      "thảo": 2352,
      "phiên": 2353,
      "dẹp": 2354,
      "kì": 2355,
      "trôi": 2356,
      "mưu": 2357,
      "lỡ": 2358,
      "mark": 2359,
      "bụi": 2360,
      "trạm": 2361,
      "fer": 2362,
      "góc": 2363,
      "bin": 2364,
      "mượn": 2365,
      "vớ": 2366,
      "ở": 2367,
      "tony": 2368,
      "bê": 2369,
      "dứt": 2370,
      "khô": 2371,
      "mạc": 2372,
      "14": 2373,
      "mes": 2374,
      "bs": 2375,
      "cốc": 2376,
      "thy": 2377,
      "nes": 2378,
      "niệm": 2379,
      "ỉu": 2380,
      "khứ": 2381,
      "200": 2382,
      "chấm": 2383,
      "buông": 2384,
      "fan": 2385,
      "sóng": 2386,
      "tươi": 2387,
      "pu": 2388,
      "̀nh": 2389,
      "eli": 2390,
      "ễu": 2391,
      "đàng": 2392,
      "ớn": 2393,
      "trừng": 2394,
      "tốn": 2395,
      "cal": 2396,
      "maria": 2397,
      "đền": 2398,
      "ằn": 2399,
      "truy": 2400,
      "24": 2401,
      "tách": 2402,
      "đó": 2403,
      "lê": 2404,
      "xí": 2405,
      "nhắm": 2406,
      "lâm": 2407,
      "chóng": 2408,
      "thùng": 2409,
      "khoang": 2410,
      "bồi": 2411,
      "bám": 2412,
      "mỏ": 2413,
      "mát": 2414,
      "cừ": 2415,
      "cương": 2416,
      "run": 2417,
      "lưỡi": 2418,
      "zi": 2419,
      "kẹt": 2420,
      "đe": 2421,
      "siêu": 2422,
      "ợn": 2423,
      "ậu": 2424,
      "̃ng": 2425,
      "hal": 2426,
      "não": 2427,
      "ser": 2428,
      "tạ": 2429,
      "thèm": 2430,
      "gương": 2431,
      "est": 2432,
      "ze": 2433,
      "sti": 2434,
      "tỷ": 2435,
      "que": 2436,
      "chứa": 2437,
      "ts": 2438,
      "khoản": 2439,
      "thỏ": 2440,
      "bẫy": 2441,
      "của": 2442,
      "500": 2443,
      "lượt": 2444,
      "xô": 2445,
      "ợt": 2446,
      "thô": 2447,
      "đảng": 2448,
      "hòn": 2449,
      "dựa": 2450,
      "hạng": 2451,
      "tả": 2452,
      "ami": 2453,
      "nhu": 2454,
      "tuyến": 2455,
      "cậu": 2456,
      "đĩ": 2457,
      "chìm": 2458,
      "niên": 2459,
      "del": 2460,
      "nho": 2461,
      "cân": 2462,
      "wor": 2463,
      "thur": 2464,
      "trì": 2465,
      "tler": 2466,
      "thách": 2467,
      "khoác": 2468,
      "gởi": 2469,
      "hat": 2470,
      "dâu": 2471,
      "jon": 2472,
      "kov": 2473,
      "sốt": 2474,
      "charles": 2475,
      "bóp": 2476,
      "cro": 2477,
      "đếm": 2478,
      "dáng": 2479,
      "mr": 2480,
      "cảng": 2481,
      "cắn": 2482,
      "nương": 2483,
      "ất": 2484,
      "nâng": 2485,
      "râu": 2486,
      "nhát": 2487,
      "lia": 2488,
      "your": 2489,
      "cai": 2490,
      "lùng": 2491,
      "anne": 2492,
      "ling": 2493,
      "hung": 2494,
      "cae": 2495,
      "ao": 2496,
      "đụng": 2497,
      "billy": 2498,
      "điệp": 2499,
      "một": 2500,
      "ưu": 2501,
      "cự": 2502,
      "rus": 2503,
      "vang": 2504,
      "ngắm": 2505,
      "nhục": 2506,
      "vơ": 2507,
      "quang": 2508,
      "nghiên": 2509,
      "win": 2510,
      "sto": 2511,
      "thổ": 2512,
      "má": 2513,
      "she": 2514,
      "henry": 2515,
      "mel": 2516,
      "mạo": 2517,
      "mạch": 2518,
      "tter": 2519,
      "phái": 2520,
      "nãy": 2521,
      "heo": 2522,
      "nhốt": 2523,
      "trùng": 2524,
      "ney": 2525,
      "london": 2526,
      "bày": 2527,
      "liền": 2528,
      "vở": 2529,
      "ến": 2530,
      "caesar": 2531,
      "day": 2532,
      "bù": 2533,
      "dần": 2534,
      "pen": 2535,
      "tân": 2536,
      "chúng": 2537,
      "gãy": 2538,
      "fo": 2539,
      "men": 2540,
      "mập": 2541,
      "xoay": 2542,
      "lẻ": 2543,
      "ria": 2544,
      "war": 2545,
      "tru": 2546,
      "giành": 2547,
      "thỉnh": 2548,
      "mà": 2549,
      "huấn": 2550,
      "người": 2551,
      "mộng": 2552,
      "xăng": 2553,
      "lò": 2554,
      "ston": 2555,
      "rồ": 2556,
      "thế": 2557,
      "cus": 2558,
      "nối": 2559,
      "gỗ": 2560,
      "kem": 2561,
      "lầu": 2562,
      "ngớ": 2563,
      "taxi": 2564,
      "đăng": 2565,
      "liều": 2566,
      "alex": 2567,
      "kém": 2568,
      "vĩnh": 2569,
      "ấng": 2570,
      "bão": 2571,
      "res": 2572,
      "tte": 2573,
      "cả": 2574,
      "xích": 2575,
      "nhị": 2576,
      "tầu": 2577,
      "triều": 2578,
      "13": 2579,
      "cột": 2580,
      "ïî": 2581,
      "xơ": 2582,
      "lem": 2583,
      "nụ": 2584,
      "ngẩn": 2585,
      "mac": 2586,
      "móc": 2587,
      "trinh": 2588,
      "môi": 2589,
      "thỉu": 2590,
      "robert": 2591,
      "mồ": 2592,
      "♪♪": 2593,
      "trói": 2594,
      "rie": 2595,
      "qui": 2596,
      "ẫm": 2597,
      "ey": 2598,
      "gấu": 2599,
      "hoại": 2600,
      "sàn": 2601,
      "kê": 2602,
      "rũ": 2603,
      "kín": 2604,
      "rin": 2605,
      "thăng": 2606,
      "ngưỡng": 2607,
      "liệt": 2608,
      "non": 2609,
      "will": 2610,
      "nan": 2611,
      "phiếu": 2612,
      "cen": 2613,
      "thor": 2614,
      "fri": 2615,
      "vẩn": 2616,
      "jose": 2617,
      "bối": 2618,
      "vắng": 2619,
      "ậy": 2620,
      "gon": 2621,
      "bie": 2622,
      "rác": 2623,
      "ino": 2624,
      "andre": 2625,
      "sch": 2626,
      "mond": 2627,
      "ngữ": 2628,
      "thập": 2629,
      "điếm": 2630,
      "rah": 2631,
      "danny": 2632,
      "lay": 2633,
      "what": 2634,
      "xâm": 2635,
      "ten": 2636,
      "ưởi": 2637,
      "kệ": 2638,
      "ol": 2639,
      "tang": 2640,
      "íî": 2641,
      "đấng": 2642,
      "chư": 2643,
      "bốc": 2644,
      "pan": 2645,
